{
  "number": 10,
  "title": "Наступление",
  "description": "Находить путь и идти по нему шаг за шагом; поведение, манеры, жалованье, средства к существованию.",
  "sections": {
    "Название": "Ли (Наступление): идти, шагать; путь, тропа, дорога; обувь; продвигаться, идти по стопам, следовать за..., действовать, практиковаться, совершать; поведение, манеры; жалованье, средства к существованию; счастье, удача; пути звезд и планет. Иероглиф изображает ноги идущего человека.",
    "Образный ряд": "Наступи на хвост тигра.\r\nЕсли он не укусит тебя — свершение.\nЭто время для движения вперед, для выхода за границы привычного и знакомого. Вы накопили достаточно сил, чтобы сделать первый шаг. Заводите новые связи, знакомьтесь с людьми и знакомьте их друг с другом. Ваши усилия принесут щедрые плоды. Будьте подобны опытному военачальнику, который может лично принимать решения и организует подчиненных, чтобы они следовали за ним. Путь открыт, если знание сопровождается действием. Но вы должны продвигаться осторожно и осмотрительно, чтобы не потерять достигнутое даже в неблагоприятных обстоятельствах. Сохраняйте сосредоточенность и не упускайте из виду свою цель. Осознание правильного пути поможет избежать опасности.",
    "Внешний и Внутренний миры: Небо и Водоем": "Внутренняя радость и стимуляция чередуются с внешней борьбой, отмечая этапы пройденного пути.",
    "Скрытая возможность:  37 (Домашние)": "Определение своего пути в мире содержит скрытую возможность определения круга знакомств и привязанностей.",
    "Последовательность": "Малое накапливается и становится великим. Осознание этого позволяет пользоваться наступлением.",
    "Определение": "Наступление означает отсутствие ожидания.",
    "Символ": "Небо вверху, водоем внизу. Наступление.\r\nБлагородный человек различает верхнее и нижнее.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Первичное наступление.\r\nЕсли отправишься вперед, хулы не будет.\nВы начинаете двигаться вперед. Пусть ваши помыслы будут чисты, тогда будущее не принесет раскаяния.",
    "Девятка вторая": "Ступай по пути совершенно ровно. \r\nОтшельнику стойкость — к счастью.\nВы прокладываете путь, расширяя и выравнивая его. Это требует огромных усилий, но не должно обескураживать вас. Ваш разум, как отшельник в одиночестве, не нуждается в признании со стороны других людей.",
    "Шестерка третья": "Одноглазый может видеть.\r\nХромой может наступить.\r\nНо если так наступить на хвост тигра, что он укусит,—\r\nНесчастье.\r\nВоин действует подобно великому государю. \nВ наступлении нужно ценить не только знание, но и действие; без этого наступление будет неполноценным и односторонним. Сейчас у вас недостаточно знаний или сил. Путь закрыт (несчастье). Если вы продолжите начатое, то уподобитесь простому солдату, действующему на месте военачальника.\nДевятка четвертая\nНаступишь на хвост тигра — вскрикнешь от страха, но \r\nВ конце концов будет счастье.\nВы встретились с источником силы. Это может быть великий человек или благоприятное стечение обстоятельств. Будьте учтивы и осторожны, но излагайте свою точку зрения энергично и с убежденностью. Ваша цель достижима. Путь открыт (счастье).\nДевятка пятая\nРешительное наступление.\r\nБудь стойким в опасности.\nБудьте решительны и двигайтесь вперед, даже если вам придется с чем-то расстаться. Вы встретитесь с опасностью, корни которой находятся в прошлом. Чтобы преодолеть ее, вам понадобится выдержка.\nНаверху девятка\nРассматривай прежние поступки, исследуй лучшее в них.\r\nПри их повторении — изначальное счастье.\nОглянитесь на пройденный путь. В основном все уже достигнуто, и теперь вы можете восстановить свои поступки в памяти, чтобы выяснить, какие из них привели к успеху. Вы достигли вершины в своей ситуации. Ваши усилия принесут щедрые плоды. \n\n\n← 9: Воспитание малым\n↑ к определителю\n11: Расцвет →\n\n\n\n1 \n\n\n\nTweet\nВ наступлении нужно ценить не только знание, но и действие; без этого наступление будет неполноценным и односторонним. Сейчас у вас недостаточно знаний или сил. Путь закрыт (несчастье). Если вы продолжите начатое, то уподобитесь простому солдату, действующему на месте военачальника.",
    "Девятка четвертая": "Наступишь на хвост тигра — вскрикнешь от страха, но \r\nВ конце концов будет счастье.\nВы встретились с источником силы. Это может быть великий человек или благоприятное стечение обстоятельств. Будьте учтивы и осторожны, но излагайте свою точку зрения энергично и с убежденностью. Ваша цель достижима. Путь открыт (счастье).",
    "Девятка пятая": "Решительное наступление.\r\nБудь стойким в опасности.\nБудьте решительны и двигайтесь вперед, даже если вам придется с чем-то расстаться. Вы встретитесь с опасностью, корни которой находятся в прошлом. Чтобы преодолеть ее, вам понадобится выдержка.",
    "Наверху девятка": "Рассматривай прежние поступки, исследуй лучшее в них.\r\nПри их повторении — изначальное счастье.\nОглянитесь на пройденный путь. В основном все уже достигнуто, и теперь вы можете восстановить свои поступки в памяти, чтобы выяснить, какие из них привели к успеху. Вы достигли вершины в своей ситуации. Ваши усилия принесут щедрые плоды."
  }
}