{
  "number": 12,
  "title": "Упадок",
  "description": "Препятствие, нарушенное общение; упадок, замкнутость, увядание; поздняя осень.",
  "sections": {
    "Название": "Пи (Упадок): закрывать, останавливать, преграждать путь; препятствие; неспособность продвинуться вперед или преуспеть в деле; отрицать, отказывать, выражать неодобрение; дурной, злой, неудачливый, порочный, несчастный. Иероглиф изображает человеческий рот в сочетании со знаком запрета, что указывает на препятствие для общения.",
    "Образный ряд": "Великое уходит, малое приходит.\r\nНе благоприятна благородному человеку стойкость.\nЭто время, когда возможность творческого общения сводится к минимуму. Вам препятствуют ничтожные люди с мелкими целями. В ситуации нет ничего благоприятного. Если вы попытаетесь действовать, то встретите сопротивление и потерпите неудачу. Ваши слова будут отвергнуты. Ваши поступки могут быть встречены с неодобрением и осуждением. Великое и важное уходит; малое и незначительное, связанное лишь с сиюминутной выгодой, приходит. Это означает, что вы не сможете реализовать свои планы. Вы должны приспособиться к обстоятельствам и отступить в тень. Не смешивайтесь с другими людьми, не становитесь частью группы. Избегайте брать на себя ответственность. Измените свои представления о себе и окружающих. Если вы останетесь в тени, то сможете извлечь выгоду из своего положения. Это время вынужденной изоляции и разрыва прежних связей. Ситуация возникла не по вашей вине. Те, кто сейчас главенствуют, думают только о своей выгоде. Пока что их линия преобладает.",
    "Внешний и Внутренний миры: Небо и Земля": "Внешняя борьба препятствует внутреннему росту и ограничивает его.",
    "Скрытая возможность:  53 (Течение)": "Осознание препятствия содержит скрытую возможность постепенного приближения к цели.",
    "Последовательность": "За расцветом приходит упадок. Осознание этого позволяет выждать время.",
    "Определение": "Расцвет и упадок меняют ваши ценности на противоположные.",
    "Символ": "Небо и Земля не соединяются. Упадок.\r\nБлагородный человек бережливо пользуется своей силой, чтобы изгнать косность.\r\nБлагородный человек не допускает роскоши и потому может пользоваться своими преимуществами.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Когда рвут тростник, то другие стебли тянутся за ним,\r\nТак как он растет пучком.\r\nСтойкость — к счастью. Развитие.\nУпадок еще только начинается. Сейчас пора отступить вместе с теми, кто подобен вам. Стойкость и выдержка открывают путь.",
    "Шестерка вторая": "Охвати примыкающих к себе.\r\nНичтожным людям — счастье.\r\nВеликому человеку — развитие в упадке.\nПринимайте даже ничтожное для использования в будущем. Малому путь открыт, но великий человек, который ведет за собой меньших, осознает неблагоприятность ситуации. Однако даже упадок может быть использован для развития.",
    "Шестерка третья": "Будешь полон стыда.\nКризис вступает в решающую фазу. Все усилия оказываются тщетными; осознание этого приводит к чувству стыда. Ваши поступки несвоевременны. Займитесь самоанализом.",
    "Девятка четвертая": "Будет веление свыше — и хулы не будет.\r\nВсе, кто с тобой, придут к благословению Неба.\nВам предоставляется возможность исправить нанесенный ущерб. Это веление свыше. Однако вы еще не можете улучшить положение самостоятельно, поэтому заручитесь поддержкой — тогда исход будет благоприятным.",
    "Девятка пятая": "Останови упадок.\r\nВеликому человеку — счастье.\r\nДа погибнет, да погибнет упадок!\r\nУкрепи счастье, точно привяжи к растущей шелковице.\nУпадок должен быть остановлен. Это произойдет не произвольно, а благодаря активному вмешательству в ситуацию. -Путь открыт. Но усилия необходимо прикладывать постоянно, чтобы новое положение вещей могло укрепиться.",
    "Наверху девятка": "Низвержение упадка. \r\nСначала упадок, а потом радость.\nУпадок не только преодолен, но и низвержен. Это вполне достаточная причина для радости. Пусть прошлое пройдет; к чему сожалеть о вещах?"
  }
}