{
  "number": 14,
  "title": "Обладание великим",
  "description": "Мощная идея; великая сила, помогающая осознавать вещи; упорядочивать усилия, сосредоточиваться; блестящие результаты и достижения.",
  "sections": {
    "Название": "Даю (Обладание великим): да — большой, важный, благородный; способный защитить других; сосредоточение на цели; способность упорядочивать и направлять свою жизнь; энергия ян; ю — быть, существовать; иметь, владеть; имущество, собственность; избавляться; возникать, случаться; событие, происшествие. Иероглиф изображает руку, держащую подношение. Это указывает на потребность делиться с духами и другими людьми.",
    "Образный ряд": "Обладание великим.\r\nИзначальное свершение.\nЭто время, когда вы можете добиться великого изобилия и процветания через развитие генерального плана или идеи. Сосредоточьте свою энергию. Сфокусируйтесь на цели, чтобы подтолкнуть события в нужном направлении. Проявляйте щедрость и великодушие, когда добьетесь желаемого результата. Совершите великое подношение в знак благодарности и разделите его между нуждающимися. Концентрируя свою внутреннюю силу, вы сможете распространять свет и тепло. Будьте решительны, и люди соберутся вокруг вас. Внимательно следите за своими чувствами, не допуская ненависти и негативных эмоций. Вступите в контакт с могущественным духом времени, избавьтесь от личных ограничений, выявляйте изначальную красоту вещей. Поддерживая связь с Небом, вы узнаете, когда придет нужное время для действия.",
    "Внешний и Внутренний миры: Огонь и Небо": "Великая сила зреет внутри, распространяя свет и тепло во внешнем мире. Это время великого изобилия.",
    "Скрытая возможность:  43 (Выход)": "Сосредоточение на центральной идее и получение выгоды от этого содержат скрытую возможность четкого и решительного действия.",
    "Последовательность": "Связь с единомышленниками подразумевает их верность и преданность вашей идее. Осознание этого позволяет обладать великим.\nОпределение\nОбладание великим означает изобилие.\nСимвол\nОгонь над Небом.\r\nОбладание великим.\r\nБлагородный человек уступает велениям Неба и довольствуется своей судьбой.\nЛинии гексаграммы\nВначале девятка\nОтсутствие связи с вредным — не хула.\r\nЕсли потрудишься, то хулы не будет.\nВладение многим подразумевает наличие связи с разными вещами, среди которых могут оказаться и те, что наносят ущерб. Вы должны поставить препятствие таким связям. Это потребует упорного труда, но результат превзойдет ваши ожидания.\nДевятка вторая\nБольшая колесница — для того, чтобы ее нагрузить.\r\nЕй есть куда отправиться. Хулы не будет.\nДля осуществления ваших планов вам понадобятся большие средства. Не жалейте усилий. Перед вами стоит ясная задача, и у вас,есть средства для ее выполнения.\nДевятка третья\nКнязю надо проникнуть к Сыну Неба.\r\nНичтожным людям это невозможно.\nСосредоточьтесь на выполнении задачи и посвятите свои действия высочайшему принципу. Не пытайтесь приспособиться к обстоятельствам. Не позволяйте другим людям помыкать вами и пользоваться вашими идеями.\nДевятка четвертая\nЕсли у тебя нет роскоши, то\r\nХулы не будет.\nНе пытайтесь навязывать свою волю и занимать доминирующее положение. Сейчас неподходящее время для этого. Позвольте другим людям сиять собственным светом, и тогда ваше совершенство станет более очевидным.\nШестерка пятая\nВ такой правдивости будь общителен и силен.\r\nСчастье.\nВы можете действовать свободно, с абсолютной уверенностью. Наличие связи с духами в данной ситуации особенно благоприятствует вашему влиянию на других людей. Не теряйте из виду свою цель. Пользуйтесь творческим воображением, вместо того чтобы готовить все заранее. Путь открыт (счастье).\nНаверху девятка\nСамо Небо благословляет на это.\r\nСчастье. Ничего неблагоприятного.\nСитуация разрешится наилучшим образом. Все, кто участвует в ней, получат пользу от этого. Небо благословляет их, а дух направляет и защищает. \n\n\n← 13: Родня\n↑ к определителю\n15: Смирение →\n\n\n\n1 \n\n\n\nTweet",
    "Определение": "Обладание великим означает изобилие.",
    "Символ": "Огонь над Небом.\r\nОбладание великим.\r\nБлагородный человек уступает велениям Неба и довольствуется своей судьбой.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Отсутствие связи с вредным — не хула.\r\nЕсли потрудишься, то хулы не будет.\nВладение многим подразумевает наличие связи с разными вещами, среди которых могут оказаться и те, что наносят ущерб. Вы должны поставить препятствие таким связям. Это потребует упорного труда, но результат превзойдет ваши ожидания.",
    "Девятка вторая": "Большая колесница — для того, чтобы ее нагрузить.\r\nЕй есть куда отправиться. Хулы не будет.\nДля осуществления ваших планов вам понадобятся большие средства. Не жалейте усилий. Перед вами стоит ясная задача, и у вас,есть средства для ее выполнения.",
    "Девятка третья": "Князю надо проникнуть к Сыну Неба.\r\nНичтожным людям это невозможно.\nСосредоточьтесь на выполнении задачи и посвятите свои действия высочайшему принципу. Не пытайтесь приспособиться к обстоятельствам. Не позволяйте другим людям помыкать вами и пользоваться вашими идеями.",
    "Девятка четвертая": "Если у тебя нет роскоши, то\r\nХулы не будет.\nНе пытайтесь навязывать свою волю и занимать доминирующее положение. Сейчас неподходящее время для этого. Позвольте другим людям сиять собственным светом, и тогда ваше совершенство станет более очевидным.",
    "Шестерка пятая": "В такой правдивости будь общителен и силен.\r\nСчастье.\nВы можете действовать свободно, с абсолютной уверенностью. Наличие связи с духами в данной ситуации особенно благоприятствует вашему влиянию на других людей. Не теряйте из виду свою цель. Пользуйтесь творческим воображением, вместо того чтобы готовить все заранее. Путь открыт (счастье).",
    "Наверху девятка": "Само Небо благословляет на это.\r\nСчастье. Ничего неблагоприятного.\nСитуация разрешится наилучшим образом. Все, кто участвует в ней, получат пользу от этого. Небо благословляет их, а дух направляет и защищает."
  }
}