{
  "number": 17,
  "title": "Последование",
  "description": "Быть вовлеченным в движение; находиться под воздействием, принимать чье-то руководство; двигаться в общем потоке; естественный, правильный.",
  "sections": {
    "Название": "Суй (Последование): приходить или уходить в установленной последовательности; соответствовать, подчиняться; в стиле чего-либо, согласно общей идее; двигаться в одном направлении; следовать учению, школе или религии. Иероглиф изображает три следа, идущие один за другим.",
    "Образный ряд": "Изначальное свершение.\r\nБлагоприятна стойкость.\r\nХулы не будет.\nВас увлекает мощная сила. Подчинитесь неизбежному ходу вещей и следуйте ему. Идите по тропе, проложенной для вас, по пути наименьшего сопротивления. Руководствуйтесь здравым смыслом. Вы участвуете в ряде событий, тесно связанных друг с другом. Это принесет пользу и просветление. Следуйте за призывом и отпустите то, что осталось в прошлом. Возникает новый центр осознания. Избавьтесь от жестких взглядов, чтобы старые привычки могли исчезнуть. Весь мир следует циклу времен года; вы же следуете за изначальной идеей, присущей потоку событий.",
    "Внешний и Внутренний миры. Водоем и Гром": "Слова поощрения, произнесенные во внешнем мире, пробуждают новую энергию изнутри. Сочетание триграмм подчеркивает необходимость предпринять новое действие.",
    "Скрытая возможность:  53 (Течение)": "Следование образцу, личности или процессу содержит скрытую возможность постепенного осознания своих желаний.",
    "Последовательность": "Вольность приводит к последованию. Осознание этого позволяет пользоваться им.",
    "Определение": "Последование означает движение с потоком сущего.",
    "Символ": "Среди туманов гремит гром. Последование.\r\nБлагородный человек следует за другими, чтобы получить паузу для передышки.",
    "Линии гексаграммы": "",
    "Вначале девятка": "В службе будет перемещение. Стойкость — к счастью.\r\nЕсли, выйдя из ворот, будешь связан с правильным для тебя, будет успех.\nНеобходимо следить за изменениями правящего и следовать за ними, но не вплоть до слепого подчинения. Путь открыт. Если вы покинете привычное место и сделаете правильный выбор, то достигнете первоначального результата.",
    "Шестерка вторая": "Сблизишься с малыми детьми — \r\nУтратишь возмужалых людей.\nМенее опытное должно следовать за более опытным. Нарушив этот принцип, вы рискуете утратить направление. Сейчас вы одни, без союзников, и должны приспосабливаться к тому, что встает у вас на пути.",
    "Шестерка третья": "Сблизишься с возмужалыми людьми — \r\nУтратишь малых детей.\r\nВ последовании будешь искать и обретешь.\r\nБлагоприятно пребывание в стойкости.\nСделав решительный выбор, вы восстанавливаете естественный ход вещей. Необходимость начинать заново приводит к исканиям, но при надлежащей выдержке и терпении желаемое будет достигнуто.",
    "Девятка четвертая": "Если в последовании захватишь что-нибудь,\r\nТо стойкость — к несчастью.\r\nЕсли будешь обладать правдой, пребывая на верном пути,\r\nТо понимание прояснится.\r\nКакая может быть хула?\nВаша задача — не в обретении, а в доследовании. Если вы следуете за кем-либо из корыстных побуждений, путь будет закрыт (несчастье). Определите свое место в жизни. Обладая правдой (связь с духами), вы не сойдете с правильного пути. Тогда вы поймете, за чем нужно следовать. Это может быть новым началом для вас.",
    "Девятка пятая": "Будь правдив с прекрасным.\r\nСчастье.\nСтремление к совершенству благоприятно, так как в ситуации есть связь с духами. Ваше доверие к выбранному пути непоколебимо. Путь открыт (счастье).",
    "Наверху шестерка": "Свяжись с тем, что добыто.\r\nСоединись с тем, за кем следуешь.\r\nЦарю надо совершить жертвоприношение у Западной горы.\nСитуация заканчивается, но многое уже достигнуто, и было бы неразумно рвать связь с прошлым и связь времен в целом. Восстановление этой связи Символизируется жертвоприношением у Западной горы (священная гора Цзи во времена династии Чжоу)."
  }
}