{
  "number": 18,
  "title": "Исправление (порчи)",
  "description": "Беспорядок, искажение или отклонение от нормы, корни которого находятся в прошлом; черная магия; обновлять, реконструировать, находить новое начало.",
  "sections": {
    "Название": "Гу (Порча/Исправление): гниющий, отравленный; кишечные черви, ядовитые насекомые; злая магия; совращать, искажать, околдовывать; беспорядок, ошибка; восстановление, исправление. Иероглиф изображает ядовитых насекомых в горшке, используемом для колдовства.",
    "Образный ряд": "Изначальное свершение. \r\nБлагоприятен брод через великую реку.\r\nБудь бдителен за три дня до начала и три дня после начала.\nЭто время порчи, распада и скрытой угрозы. В нем содержится вызов: вы должны найти источник порчи и устранить его, чтобы положить начало новому циклу. Вы столкнулись с чем-то, что оказалось порочным — например, как в выражении: грехи отцов падут на детей. Найдите источник и измените его сущность или устраните его. Войдите в поток жизни с ясной и осмысленной целью. Это принесет пользу и просветление. Тщательно готовьтесь к переменам. Наблюдайте за их началом и по возможности направляйте их развитие. Пробудите скрытый потенциал. Это позволит исправить положение и восстановить нарушенный порядок.",
    "Внешний и Внутренний миры: Гора и Ветер (Дерево)": "Внешний предел препятствует росту, приводя к порче.",
    "Скрытая возможность:  54 (Невеста)": "Поиск источника порчи содержит скрытую возможность постепенного осознания своего потенциала.",
    "Последовательность": "Развращенность в последовании приводит к порче. Осознание этого позволяет преодолеть порчу.",
    "Определение": "Устранение порчи приводит к стабильности.",
    "Символ": "Под горой дует ветер. Порча.\r\nБлагородный человек побуждает подданных следовать путем силы и добродетели.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Исправление испорченного отцом.\r\nЕсли есть сын, то усопшему хулы не будет.\r\nХотя опасно, но в конце концов — счастье.\nВы столкнулись с порчей, корни которой находятся в прошлом. Если вы будете поступать, как сын, принимающий ответственность за дела отца, то никто не сможет упрекнуть вас. Вам угрожает опасность, гневный призрак, который стремится отомстить живущим. Борьба с ним откроет путь для развития.",
    "Девятка вторая": "Исправление испорченного матерью.\r\nНевозможна стойкость.\nВы столкнулись с более глубокой порчей, вызванной искажением принципов заботы и поддержки. Упорство и настойчивость в данной ситуации бесполезны. Вы должны сосредоточиться на осознании причин сложившегося положения; со временем вы увидите выход из него.",
    "Девятка третья": "Исправление испорченного отцом.\r\nВ мелочах будет раскаяние.\r\nНе будет большой хулы.\nВы столкнулись с порочностью власти или тех, кто ее олицетворяет. Подчиненные, сотрудничавшие с нею, испытают раскаяние и сожаление. Вы должны иметь четкую цель и ясное намерение, иначе не избежать серьезной ошибки.",
    "Шестерка четвертая": "Усугубление испорченного отцом.\r\nЕсли выступишь, то увидишь сожаление.\nВы лишь усугубляете порчу, созданную другими, и умножаете нанесенный вред. Вам нужно воздержаться от действия, иначе вы утратите направление, и останется лишь сожалеть о содеянном.",
    "Шестерка пятая": "Исправление испорченного отцом.\r\nНеобходима похвала.\nВы снова имеете дело с порочностью власть предержащих. Не атакуйте ее в лоб. Используйте похвалу для достижения желаемого и уточнения поставленной цели.",
    "Наверху девятка": "Не служи ни царю, ни князю.\r\nВозвеличишь и прославишь свое дело.\nПолитика и бизнес не должны вас заботить. Вы не находитесь на виду, но ваши дела говорят сами за себя. Вы трудитесь в уединении, подготавливая почву для будущих свершений."
  }
}