{
  "number": 19,
  "title": "Посещение",
  "description": "Приближение, появление нового; наступление славной и могучей силы.",
  "sections": {
    "Название": "Линь (Посещение): приближаться; созерцать с почтением и симпатией; сочувственное отношение; оказывать благосклонность, выказывать расположение; осматривать; прибывать, вступать в контакт; пункт назначения; оказать честь своим визитом или принимать почетного гостя.",
    "Образный ряд": "Изначальное свершение. Благоприятна стойкость.\r\nПри достижении восьмой луны будет несчастье.\nПриближается что-то важное. Это время первого контакта, соприкосновения с новым и неведомым. Для него характерно ощущение приближения чего-то великого к чему-то малому. Приветствуйте это событие, не ожидая немедленно получить желаемое. Относитесь к происходящему с заботой и сочувствием. Пусть ваши ожидания будут скромными. Контакт с неведомым откроет новый цикл развития. Это принесет пользу и просветление. Сейчас особенно благоприятное время для роста, поэтому не торопите события. Урожай не будет ранним. Постоянно корректируйте свой путь и доверяйте сердцу.",
    "Внешний и Внутренний миры: Земля и Водоем": "Внутренняя безмятежность и энергия в сочетании с готовностью служить во внешнем мире способствуют наступлению великого.",
    "Скрытая возможность:  24 (Возврат)": "Связь с приближающимся содержит скрытую возможность возвращения изначального духа.",
    "Последовательность": "Исправление порчи открывает путь для приближения великого. Осознание этого позволяет приблизить великое.",
    "Определение": "Посещение означает присутствие великого.",
    "Символ": "Над землей стелется туман. Посещение.\r\nБлагородный человек учит и размышляет без изнурения.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Всеобщее посещение.\r\nСтойкость — к счастью.\nПриближается важное событие, которое послужит для вас источником энергии и вдохновения. Путь открыт.",
    "Девятка вторая": "Всеобщее посещение. Счастье.\r\nНичего неблагополучного.\nСитуация приближения сохраняется. В ней появляется уравновешенность, вызванная пониманием благотворности предстоящего события.",
    "Шестерка третья": "Сладостное посещение. Ничего благоприятного.\r\nНо когда озаботишься этим, и хулы не будет.\nПредстоящее кажется сладостным, но ничто не благоприятствует вашим чувствам во внешнем мире, где они проявляются. Ваше время еще не пришло. Если вы осознаете это, то не совершите ошибки.",
    "Шестерка четвертая": "Достигающее посещение.\r\nХулы не будет.\nНа этой позиции осуществляется прорыв, намеченный в начале. Ваше время настало. Действуйте, не опасаясь последствий.",
    "Шестерка пятая": "Познанное посещение,\r\nПодобающее великому государю.\r\nСчастье.\nВы действуете, руководствуясь накопленным опытом. Ваше знание господствует над предметом познания, как великий государь господствует над умами своих подчиненных. Путь открыт, обстановка благоприятна.",
    "Наверху шестерка": "Искреннее посещение.\r\nСчастье. Хулы не будет.\nПериод деятельности закончился, и теперь вы можете пожинать плоды своих трудов. Будьте искренни в оценке достигнутого и не забывайте о своей главной цели. Это еще не конец, а пауза перед новым циклом."
  }
}