{
  "number": 22,
  "title": "Убранство",
  "description": "Внешний облик, отражающий внутреннее достоинство; украшать, приукрашивать; выказывать мужество и красоту.",
  "sections": {
    "Название": "Би (Убранство): украшать, приукрашивать, быть украшением; элегантный, прекрасный; внутреннее достоинство во внешнем облике; энергичный, храбрый, страстный, неустрашимый; проявление мужества. Иероглиф изображает ракушки каури (знак достоинства) и цветы — то есть достоинство, связанное с красотой.",
    "Образный ряд": "Свершение.\r\nМалому благоприятно иметь, куда выступить.\nЭто время для украшения, облагораживания и совершенствования вещей (а также вас). В результате выявляются их внутренняя ценность и достоинство. Действуйте утонченно и с блеском. Проявите свою доблесть. Если вы сможете изменять облик вещей, не навязывая свою волю, это принесет пользу и просветление. Будьте как солнечный свет, проясняющий суть вещей и выявляющий их красоту. Пусть ваш облик будет исполнен красоты и величия. Не прерывайте на чатого. Пусть внешнее убранство раскроет суть внутреннего замысла. Используйте постепенные перемены для достижения желаемого.",
    "Внешний и Внутренний миры: Гора и Огонь": "Внешний предел одерживает проявление внутренней яркости и осознания.",
    "Скрытая возможность:  40 (Разрешение)": "Украшение вашего внешнего облика содержит скрытую возможность освобождения от внутреннего напряжения.",
    "Последовательность": "Без созерцания нет объединения и завершения. Осознание этого позволяет пользоваться убранством.",
    "Определение": "Убранство отражает внутреннюю красоту.",
    "Символ": "Под горой горит огонь. Убранство.\r\nБлагородный человек проясняет суть вещей, не прибегая к судебной тяжбе.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Украсишь пальцы на ногах.\r\nОставь колесницу и иди пешком.\nПринимайтесь за дело самостоятельно. Пусть стойкость будет вашим украшением. Не ищите легких путей.",
    "Шестерка вторая": "Украсишь эту бороду и усы.\nВы совершенствуете и украшаете свое окружение. Проявляйте выдержку и терпение. Понадобится время, но связь с Небом уже установлена.",
    "Девятка третья": "Разубранность. Разукрашенность.\r\nВечная стойкость — к счастью.\nПроникнитесь новой идеей. Позвольте ей впитаться в ваше сознание, но пока не воплощайте ее в действительности. Путь открыт для вас и для тех, кто может последовать за вами.",
    "Шестерка четвертая": "Разубранность. Белизна. Белый конь — точно летит.\r\nЕсли бы не разбойник, был бы брак.\nЭто позиция самоотречения. Белизна Символизирует траур и стремление к совершенству, а образ летящего коня — освобожденный дух. Однако земное прочно удерживает вас, не давая отрешиться от повседневных дел. Ваша задача — уравновесить возвышенные устремления и обыденные желания.",
    "Шестерка пятая": "Украшение в саду на холме.\r\nСвязки подносимой парчи — убожество.\r\nСожаление. В конце концов — счастье.\nХотя вы добились некоторого успеха, но раздаваемые вами дары слишком скудны, чтобы  облагодетельствовать других. Не делайте этого, иначе вас ожидает сожаление. Но ваши побуждения не пропадут впустую. Путь открыт: совершенствуйте свои качества.",
    "Наверху девятка": "Белое украшение.\r\nХулы не будет.\nЭта ситуация заканчивается скромно и достойно. Вы постигаете главное и осознаете свою цель, облачившись в одежды цвета траура и чистых намерений. Выбор сделан правильно."
  }
}