{
  "number": 24,
  "title": "Возврат",
  "description": "Возвращение бодрости и энергии после трудного времени; обновление, возрождение, восстановление, новая надежда.",
  "sections": {
    "Название": "Фу (Возврат): возвращаться, поворачивать назад; возвращение к исходной точке, повторное появление; возрождение, восстановление; обновлять, восстанавливать; снова, заново; зарождение нового цикла. Иероглиф изображает знаки ходьбы и возвращения на путь.",
    "Образный ряд": "Свершение.\r\nВ выходе и входе нет торопливости.\r\nДрузья придут, и хулы не будет.\r\nОбратно вернешься на свой путь.\r\nЧерез семь дней — возврат.\r\nБлагоприятно иметь, куда выступить.\nЭто время возрождения и возвращения энергии после трудного времени. Вернитесь, чтобы начать заново. Вернитесь к источнику. Восстановите первоначальную свежесть ощущений. События приходят и уходят без тревог и потрясений. Вам будут предлагать выгодные проекты: присоединитесь к ним, и вы не совершите ошибки. Ваш путь изменит направление и вернется к вам через семь дней, в назначенный срок. Вы сможете начать сначала. Имейте стратегию или план действий. Будьте открыты для новых идей. Повернитесь лицом к будущему. Возвращение на путь — основа любой силы и добродетели. Дайте событиям толчок и работайте над их развитием. Всему свой черед: таков закон Неба и Земли.",
    "Внешний и Внутренний миры: Земля и Гром": "Молодая энергия зарождается и  распространяется внутри, открывая новое поле деятельности.",
    "Скрытая возможность:  2 (Исполнение)": "Возвращение творческой энергии содержит скрытую возможность придания вещам новой формы и облика.",
    "Последовательность": "Когда разорение исчерпывает себя, процесс возобновляется снизу. Осознание этого позволяет пользоваться возвратом.",
    "Определение": "Возврат означает движение вспять.",
    "Символ": "Гром гремит в центре земли. Возврат.\r\nПравители древности закрывали проходы на ущербе солнца (зимнее солнцестояние).",
    "Линии гексаграммы": "",
    "Вначале девятка": "Возвращение не издалека.\r\nДело не будет доведено до раскаяния.\r\nИзначальное счастье.\nВы еще недалеко отклонились от верного пути и можете вернуться обратно без больших усилий. Сделайте это, пока путь открыт.",
    "Шестерка вторая": "Прекрасное возвращение.\r\nСчастье.\nВозвращение происходит в гармоничном единстве души и тела. Освободитесь от всех тревог. Будьте бескорыстны и благосклонны. Путь открыт, пока вы сами этого хотите.",
    "Шестерка третья": "Постепенное возвращение. Опасность.\r\nХулы не будет.\nПри возвращении возникают сомнения и колебания. Вам угрожает опасность, корни которой находятся в прошлом. Однако кризис разрешится благополучно.",
    "Шестерка четвертая": "Верное движение, одинокое возвращение.\nВы движетесь в верном направлении, сумев обратить в поддержку угрозу из прошлого. Вам предстоит одинокое странствие, но не жалейте об этом. Сейчас вы не нуждаетесь в чужой помощи.",
    "Шестерка пятая": "Полноценное возвращение, раскаяния не будет.\nВы полностью вернулись на верный путь. Сейчас вы находитесь в наиболее благоприятном положении, чтобы проявить свои лучшие качества. Делайте то, что должны сделать.",
    "Наверху шестерка": "Заблуждающееся возвращение. Несчастье.\r\nБудут стихийные бедствия и личные беды.\r\nЕсли применить действие войском, то в конце концов потерпишь великое поражение.\r\nДля государя этой страны — несчастье.\r\nДо десяти лет поход будет невозможен.\nПосле того как полноценное возвращение достигнуто, любое дальнейшее действие бесплодно и может привести лишь к бедствию. Продолжение такой ситуации грозит катастрофой. В Древнем Китае считалось, что моральные качества государя отражаются на стихийных процессах природы; иными словами, вам дан знак, что применение власти и насилия грозит всеобщей бедой, последствия которой придется ликвидировать в течение долгого времени. Какими бы целями вы ни руководствовались, не делайте этого."
  }
}