{
  "number": 3,
  "title": "Начальная трудность",
  "description": "Начало роста и его проблемы; накопление силы; устанавливать, обретать, собирать.",
  "sections": {
    "Название": "Чжунь (Начальная трудность): начало или причина роста; собирать, накапливать, аккумулировать, запасать; устанавливать основу для действий; собирать войска на границах; трудный, болезненный, напряженный; затруднения в начале нового дела. Иероглиф изображает молодое растение, пробивающееся на поверхность земли.",
    "Образный ряд": "Изначальное свершение; благоприятна стойкость. \r\nНе показано, чтобы было куда выступить.\r\nБлагоприятно для возведения на престол вассалов.\nЭто время начинающегося роста, подобно молодым растениям, пробивающимся на поверхность земли. Собирайте энергию для предстоящей трудной задачи. Это откроет новый цикл времени. Это принесет успех, пользу и просветление. Возникает много нового. Не пытайтесь втиснуть его в рамки заранее определенной схемы. Назначайте помощников и делитесь полномочиями. Обозначайте границы своей территории, собирайте войска, оценивайте свои возможности перед предстоящей работой.  Избавляйтесь от старых идей и смотрите на мир без предвзятости. Сближайте и консолидируйте, копите силы, чтобы справиться с задачей. Вас окружает утренний сумрак, и события надвигаются на вас со всех сторон. Не пытайтесь предотвратить их. Возвышайте помощников, расставляйте людей по местам. Из хаоса возникнет совершенно новый мир.",
    "Внешний и Внутренний миры: Вода и Гром": "Во внешнем мире заканчивается один цикл, во внутреннем мире начинается другой.",
    "Скрытая возможность:  23 (Разорение)": "Изначальная трудность в начале предприятия содержит скрытую возможность избавления от всего устаревшего.",
    "Последовательность": "Небо и Земля рождают весь сонм вещей.\r\nПространство между Небом и Землей наполняется до переизбытка.\r\nОтсюда возникает начальная трудность.\r\nПризнание этого открывает путь.",
    "Определение": "Начальная трудность означает накопление и преодоление.",
    "Символ": "Гром и облака, начало роста.\r\nБлагородный человек пользуется канонами для согласования всего сущего.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Нерешительное кружение на месте.\r\nБлагоприятно пребывать в стойкости.\r\nБлагоприятно возводить на престол вассалов.\nКружение на месте — подготовка к поступательному движению. Поспешные действия могут причинить вред, поэтому стойкость и выдержка будут благоприятны. Заручитесь помощью своих подчиненных. Двигаясь в правильном направлении, достигнете цели.",
    "Шестерка вторая": "В трудности, в нерешительности — колесница, и кони тянут в разные стороны.\r\nЕсли бы не разбойник, то был бы брак.\r\nНо девушка стойко не идет на помолвку.\r\nЧерез десяток лет — будет брак.\nКаждый раз, когда вы начинаете дело, то сталкиваетесь с препятствием и останавливаетесь. Прошлое удерживает вас от созидания (брак). Вашему сознанию нужен определенный срок, чтобы проникнуть в суть вещей. Воздерживайтесь от поспешных суждений.",
    "Шестерка третья": "Преследуя оленя без ловчего, лишь попусту войдешь в лес.\r\nБлагородный человек предвидит события и предпочитает оставаться дома,\r\nИбо выступление приведет к сожалению.\nПока вы еще не знаете, что делаете. Вам нужен проводник в дебрях непознанного, иначе вы собьетесь с пути, даже получив предупреждение. Благородный человек выжидает, когда предчувствует неудачу. Послушайтесь этого совета.",
    "Шестерка четвертая": "Колесница и кони тянут в разные стороны.\r\nСтремясь к браку, добивайся его — и будет счастье.\nНичего неблагоприятного. Выход вовне дает возможность оглянуться назад и оценить пройденное. Ищите союзников и двигайтесь вперед. Путь открыт (счастье). Двигайтесь постепенно и добьетесь успеха.",
    "Девятка пятая": "Затруднение в твоих милостях.\r\nВ малом стойкость — к счастью.\r\nВ великом стойкость — к несчастью.\nВозникает противоречие между требованиями положения и реальными возможностями. Обладая силой, вы не можете распространять ее в великом, но можете делиться ею в малом (со своими помощниками и друзьями).",
    "Наверху шестерка": "Колесница и кони — вспять.\r\nПлач до крови — слезы льются сплошным потоком.\nОпасность в верхней черте препятствует движению. Вы готовы к действию, но остаетесь на месте. Познающему — горечь разочарования."
  }
}