{
  "number": 30,
  "title": "Сияние",
  "description": "Свет и тепло; расширение осознания; присоединяться, придерживаться чего-либо; ясно видеть.",
  "sections": {
    "Название": "Ли (Сияние): распространение света; освещать, различать; подчеркивать, организовывать и упорядочивать; осознание, восприятие; покидать, отделяться от чего-либо, отступать от нормы; принадлежать, придерживаться чего-либо, зависеть; также: яркость, огонь и тепло. Иероглиф изображает волшебную птицу с ярким оперением.",
    "Образный ряд": "Благоприятна стойкость.\r\nСвершение. Разводить коров — к счастью.\nЭто время тепла, света и осознания, время нежности и ясности. Проливайте свет на вещи, выявляйте их и связывайте между собой. Объединяйте внутренне близкие вещи. Это принесет пользу и просветление. Ваши усилия приведут к успеху, если вы накопите достаточно сил, чтобы не останавливаться на полпути. Сделайте осознанное усилие. Распространяйте свое осознание, связывайте и объединяйте весь сонм вещей в четырех концах земли. Солнце и луна движутся по небу и освещают его. Просветление помогает человеку встать на верный путь. Таков порядок перемен в этом мире.",
    "Внешний и Внутренний миры: Огонь и Огонь": "Растущий свет, тепло и осознание распространяются во всех направлениях, объединяя то, что должно быть единым.",
    "Скрытая возможность:  28 (Переразвитие великого)": "Распространение ясности и осознания содержит скрытую возможность накопления великой силы.",
    "Последовательность": "То, что распадается, может быть объединено. Осознание этого позволяет пользоваться сиянием. Сияние подразумевает объединение.",
    "Определение": "Огонь вверху, вода внизу.",
    "Символ": "Удвоенная яркость порождает сияние.\r\nВеликий государь пользуется сиянием для просветления четырех сторон света.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Путаница поступков.\r\nНо если отнесешься к ним серьезно, хулы не будет.\nВаши поступки лишены последовательности и систематичности. Вы должны строже и серьезнее относиться к себе. Избавьтесь от своих недостатков, и тогда никто не сможет осудить вас.",
    "Шестерка вторая": "Желтое сияние. Изначальное счастье.\nЖелтый цвет Символизирует уравновешенность и гармонию, исходящую от центра Земли. Путь открыт, обстоятельства благоприятствуют вам. Не теряйте времени.",
    "Девятка третья": "Сияние солнечного заката.\r\nЕсли не песня под постукивание глиняного кувшина, то вздохи глубокого старца.\r\nНесчастье.\nВы смотрите на вещи в свете заходящего солнца. Вместо того чтобы постукивать по кувшину и петь песни (ассоциация с Чжуан-цзы), вы меланхолично вздыхаете о несбывшемся. Путь закрыт. Зачем продолжать в том же духе? Смотрите на ситуацию более оптимистично.",
    "Девятка четвертая": "Внезапно наступает перелом.\r\nСгорание. Отмирание. Отверженность.\nНаступает прорыв из прошлого в будущее. Все, что сдерживает нас, должно быть отвергнуто. Оно вспыхивает, сгорает и отмирает, не оставляя следа. Ему больше нет места в вашей жизни.",
    "Шестерка пятая": "Выступившие слезы льются потоком.\r\nНо будут сочувственные вздохи близких.\r\nСчастье.\nВы оплакиваете прошлое от всей души. Но само ваше горе откроет путь, а сочувствие близких поможет вам. Исход будет благоприятным.",
    "Наверху девятка": "Царю надо выступить в карательный поход.\r\nБудет радость.\r\nЕму надо казнить главаря и переловить тех, кто не предан ему.\r\nХулы не будет.\nНаступило время для решительных действий. Ваше сияние уничтожает окружающую тьму. Анализируя и упорядочивая окружающее, вы достигаете совершенства. Когда нападаете, берите самое ценное и оставляйте остальное. Сопротивление будет рассеяно. Наступает время великого изобилия."
  }
}