{
  "number": 31,
  "title": "Взаимодействие",
  "description": "Воздействие или побуждение к действию; возбуждать, мобилизовать; связь; соединение родственного.",
  "sections": {
    "Название": "Сянъ (Взаимодействие): контакт, воздействие, влияние; побуждать, мобилизовать, инициировать; всеобщий, целый, универсальный; постоянный, полный; объединять, сводить вместе части ранее разделенного целого; приходить к соединению, как при астрономическом соединении планет; в буквальном смысле: разбитое керамическое изделие, соединенные половинки которого служили паролем при встрече союзников.",
    "Образный ряд": "Свершение.\r\nБлагоприятна стойкость.\r\nБрать жену — к счастью.\nПобуждение к действию, вдохновение, внезапный приток энергии, нацеленной на объединение вещей. Это сила притяжения между полами, сила взаимодействия между человеком и духом. Сочетайте вещи и двигайтесь вместе с ними. Действуйте через женщину и женское начало инь. Почувствуйте воздействие силы. Ощутите ее в себе. Мир создается через взаимодействие. Обретите этот путь в своем сердце и научитесь видеть его в сердцах других людей. Понимайте женщину и начало инь, покоряйтесь ему. Таков принцип изменения и рождения вещей, так поступали мудрецы древности. Через это вы можете познать суть происходящего во Вселенной.",
    "Внешний и Внутренний миры: Водоем (Туман) и Гора": "Внутреннее свершение создает основу для внешнего возбуждения и оживления.",
    "Скрытая возможность:  44 (Переченье)": "Соединение вещей содержит скрытую возможность встречи двух первичных сил.",
    "Последовательность": "Если есть Небо и Земля, то есть весь сонм вещей.\r\nЕсли есть весь сонм вещей, то есть мужчина и женщина.\r\nЕсли есть мужчина и женщина, то есть муж и жена.\r\nЕсли есть муж и жена, то есть отец и сын.\r\nЕсли есть отец и сын, то есть повелитель и слуга.\r\nЕсли есть повелитель и слуга, то есть верхнее и нижнее.\r\nЕсли есть верхнее и нижнее, то есть достойное место для совершенствования законов.",
    "Определение": "Взаимодействие означает взаимное побуждение.",
    "Символ": "Над горой клубится туман. Взаимодействие.\r\nБлагородный человек пользуется пустотой, чтобы принимать людей.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Взаимодействие.\r\nОно коснется лишь твоего большого пальца на ноге.\nИмпульс к действию начинается снизу, так как в Символике гексаграммы нижняя черта соответствует ногам, а верхняя — голове. Определите свою ближайшую цель. Это может быть началом большого обновления.",
    "Шестерка вторая": "Взаимодействие.\r\nОно коснется лишь твоих голеней.\r\nНесчастье. Но если пребудешь на месте, то будет счастье.\nИмпульс быстро распространяется, побуждая вас двигаться быстрее. Предупреждение относится к необдуманным действиям. Путь закрыт. Оставайтесь там, где сейчас находитесь, и он снова откроется.",
    "Девятка третья": "Взаимодействие.\r\nОно коснется лишь твоих бедер.\r\nДержись того, за кем следуешь.\r\nЕсли выступишь — будет сожаление.\nВаши поступки как будто увлекают вас за собой, и вы теряете контроль над происходящим. Сейчас необходима пассивная самоотдача, а не самостоятельность. Если будете продолжать вести себя так же, как сейчас, то пожалеете об этом.",
    "Девятка четвертая": "Непрерывное общение.\r\nДрузья последуют за твоими мыслями.\r\nСтойкость — к счастью.\r\nРаскаяние исчезнет.\nОбстановка благоприятствует взаимодействию с окружающими. Вы можете свободно осуществлять свои планы и оказывать влияние на других людей. Путь открыт.",
    "Девятка пятая": "Взаимодействие.\r\nОно коснется лишь твоей спины.\r\nРаскаяния не будет.\nОбразуется глубокая связь, которая будет постоянной. Если в прошлом были какие-то действия, которые могли бы вызвать раскаяние, то теперь они будут исправлены.",
    "Наверху шестерка": "Взаимодействие.\r\nОно коснется лишь твоих зубов, щек и языка.\nВзаимодействие, которое намечается здесь, имеет целью вашу дальнейшую деятельность. То, как оно осуществится, зависит уже не от самой ситуации, а от ваших конкретных действий на основе прошлого опыта."
  }
}