{
  "number": 34,
  "title": "Мощь великого",
  "description": "Великая сила, сила великого; твердая цель; собраться с силами и выступить вперед.",
  "sections": {
    "Название": "Да-чжуан (Мощь великого): да — большой, благородный, важный; способный защитить других; воля, направленная на достижение цели; способность руководить своей жизнью; энергия ян; чжуан — вдохновлять, воодушевлять, укреплять; сильный, процветающий, крепкий; зрелый, в расцвете лет; также: ущерб, рана, неограниченное использование силы. Иероглиф изображает здорового человека, крепкого и сильного, как дерево.",
    "Образный ряд": "Благоприятна стойкость.\nВеликая сила и энергия проявляются во внешнем мире. Сосредоточьте эту силу вокруг главной идеи. Остерегайтесь ранить других чрезмерным употреблением силы. Выходите из тени и займитесь активной деятельностью. Мощная творческая энергия будоражит вещи и придает им движение. Держитесь за нее и не теряйте из виду свою цель. Сопротивляйтесь однобокости и косности в себе и окружающих. Великая идея и неуклонное следование по выбранному пути позволят вам достигнуть сердца Земли и Неба.",
    "Внешний и Внутренний миры: Гром и Небо": "Великая творческая сила выражается непосредственно через активное действие во внешнем мире.",
    "Скрытая возможность:  43 (Выход)": "Сосредоточение великой силы содержит скрытую возможность ясного и решительного действия.",
    "Последовательность": "Нельзя полностью уйти от мира. Осознание этого позволяет пользоваться мощью великого.",
    "Определение": "Мощь великого означает явленное величие.",
    "Символ": "Гром гремит над небом. Мощь великого.\r\nБлагородный человек не обходится без законов, нигде не преступает их.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Мощь в пальцах ног.\r\nПоход — к несчастью. Так будет подлинно.\nСдерживайте свои порывы и накапливайте энергию. Не упивайтесь своей мощью и не пытайтесь распоряжаться другими людьми. Ситуация благоприятна, но для ее развития требуется определенное время.",
    "Девятка вторая": "Стойкость — к счастью.\nДействуйте в соответствии со своим замыслом. Все благоприятствует вам. Это время может стать началом великого изобилия.",
    "Девятка третья": "Ничтожному человеку придется быть мощным.\r\nБлагородному человеку придется погибнуть.\r\nСтойкость — ужасна.\r\nКогда козел бодает изгородь, в ней застревают его рога.\nВы не можете рассчитывать на поддержку окружающих. Пытаясь навязать им свою волю, вы лишь запутаетесь в последствиях своих поступков. Не упорствуйте. Положение уже меняется.",
    "Девятка четвертая": "Изгородь пробита, в ней не застрянешь.\r\nМощь — в осях большой колесницы.\r\nСтойкость — к счастью.\r\nРаскаяние исчезнет.\nПрепятствие исчезает, путь открыт. Пользуйтесь своей силой, чтобы вершить великие дела. Стремление к стойкости подразумевает вашу правоту.",
    "Шестерка пятая": "Утратишь козла даже в легких обстоятельствах.\r\nРаскаяния не будет.\nКозел — Символ необузданной силы, которая бросается в атаку, не соразмерившись с препятствием. Не вырывайтесь вперед, а двигайтесь вместе с потоком. Вы не пожалеете об этом.",
    "Наверху шестерка": "Козел бодает изгородь и не может отступить.\r\nНо не может и продвинуться.\r\nНичего благоприятного.\r\nНо если будет трудно, то будет и счастье.\nВы загоняете себя в безвыходное положение. Не повторяйтесь, измените метод действий. Упорные усилия приведут к благоприятному результату лишь в том случае, когда они прилагаются в правильном направлении."
  }
}