{
  "number": 35,
  "title": "Восход",
  "description": "Восходить в сиянии, продвигаться с уверенностью, принимать дары, получать повышение; рассвет нового дня.",
  "sections": {
    "Название": "Цзинъ (Восход): расти и процветать (образ молодых растений, озаренных солнцем); продвигаться вперед, возрастать, прогрессировать; получать повышение, подниматься, идти вверх; насыщать, пронизывать. Иероглиф изображает летящих птиц на рассвете.",
    "Образный ряд": "Сиятельному князю надо жаловать коней в великом обилии.\r\nВ круговороте дня трижды принимать подданных.\nВы медленно и уверенно поднимаетесь вместе с восходом солнца, с великой силой, дающей и принимающей дары. Это время для наступления. Вы получите благословение свыше. Будьте спокойны и величавы, как подобает сиятельному князю. Способствуйте возникновению и развитию вещей. Одаряйте их своей силой и духом. Пришла пора по-новому взглянуть на себя и на обстоятельства своей жизни. Энергия света несет вас вперед — не сопротивляйтесь ей. Купайтесь в сиянии. Соединитесь с другими людьми, чтобы свет вашей великой идеи засиял еще ярче. Пользуйтесь своим внутренним светом для осознания дао.",
    "Внешний и Внутренний миры: Огонь и Земля": "Свет возникает из тьмы и оплодотворяет землю, распространяя благоденствие.",
    "Скрытая возможность:  39 (Препятствие)": "Процветание и просветление содержат скрытую возможность осознания существующих трудностей.",
    "Последовательность": "Нельзя вечно наращивать величие. Осознание этого позволяет пользоваться восходом.",
    "Определение": "Восход означает наступление дня.",
    "Символ": "Огонь разливается над землей. Восход.\r\nБлагородный человек рождает свет, чтобы делать ясным путь силы и добродетели.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Если, выступая и отступая, пребудешь в стойкости — будет счастье.\r\nНе будет доверия.\r\nНо если отнесешься к этому великодушно, хулы не будет.\nВы действуете нерешительно и не встречаете доверия со стороны окружающих. Однако будьте великодушны и не вините их в своих первоначальных неудачах. Положение изменится, и вы получите возможность блестяще проявить свои способности.",
    "Шестерка вторая": "В выдвижении и подавленности пребудешь стойким — будет счастье.\r\nОбретешь великую милость от матери твоего государя.\nВы чем-то опечалены или подавлены. Не беспокойтесь: путь открыт. Проявите выдержку. Вы можете рассчитывать на помощь извне — в этой позиции она Символизируется женским началом, которое облечено властью.",
    "Шестерка третья": "Доверие многих.\r\nРаскаяние исчезнет.\nТо доверие, которого вам раньше не оказывали, наконец пришло. Не надо сдерживать себя. Занимайтесь делом и ничего не бойтесь.",
    "Девятка четвертая": "Если выдвинешься, как хомяк, то стойкость будет ужасна.\nВы совершаете ошибку, выдавая кажущееся или желаемое за действительное. Упорство принесет вам беду. Избавьтесь от старых представлений и будьте открыты для новых.",
    "Шестерка пятая": "Раскаяние исчезнет.\r\nНе принимай близко к сердцу ни утрату, ни приобретение. \r\nВыступление — к счастью.\r\nНичего неблагоприятного.\nПуть открыт, смело осуществляйте свои планы. Сейчас вы подобны солнцу, которое щедро одаряет всех своим теплом, не делая различия между большим и малым. Ваши действия будут благом для окружающих.",
    "Наверху девятка": "Выставляй рога лишь для того, чтобы покарать свой город.\r\nЭто положение ужасно, но оно — к счастью.\r\nХулы не будет.\r\nСтойкость — к сожалению.\nБлагоразумно пользуйтесь своей силой. Вы можете совершить большое дело, но это лишь внешнее проявление того, что было достигнуто раньше. Ситуация нестабильна, поэтому вы должны внимательно следить за собой и  приспосабливаться к требованиям текущего момента. В целом этот период завершается благоприятно."
  }
}