{
  "number": 38,
  "title": "Разлад",
  "description": "Противостояние, разлад; превращение конфликта в творческое противоречие с помощью осознанных действий.",
  "sections": {
    "Название": "Куй (Разлад): разделять, противостоять, двигаться в разных направлениях; разлад, конфликт; далекий, отдаленный; враждебность, гнев; астрономическое противостояние; полная противоположность на одной оси координат.",
    "Образный ряд": "В незначительных делах счастье.\nЭто время разлада и противостояния. Люди движутся в разных направлениях. Приспосабливайтесь к обстоятельствам и не навязывайте свою волю; тогда путь будет открыт. Превращайте конфликты в творческие противоречия. Разлад подразумевает отчужденность. Вы сталкиваетесь с внешним, чужим, незнакомым. Отделяя вещи друг от друга, вы можете увидеть основу для их объединения. К примеру, Небо и Земля противостоят друг другу, но действуют сообща. Мужское начало противоположно женскому, но их цели часто совпадают. Весь сонм существ различен, но они занимаются сходным. Смотрите на то, что разделяет людей и объединяет их. Это поможет постигнуть суть истинного величия.",
    "Внешний и Внутренний миры: Огонь и Водоем (Туман)": "Конфликт между внутренней формой и внешним сиянием поддерживается в творческом равновесии.",
    "Скрытая возможность:  63 (Уже конец)": "Разлад и противостояние содержат скрытую возможность освобождения от накопившейся \r\nнапряженности.",
    "Последовательность": "Когда путь домашних исчерпан, неизбежно наступает разлад. Осознание этого разрешает противоречие.",
    "Определение": "Разлад означает то, что вовне.",
    "Символ": "Огонь наверху, туман внизу. Разлад.\r\nБлагородный человек (в равной мере) примиряет и разделяет.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Раскаяние исчезнет.\r\nКогда потеряешь коня, не гонись за ним. Он и сам вернется.\r\nУвидишь злого человека — хулы не будет.\nНе решайте свои проблемы кавалерийским наскоком. То, что вы утратили, вернется само по себе. Не принимайте участия в бурных конфликтах. Достаточно увидеть сущность плохого человека, чтобы обезопасить себя от его поступков.",
    "Девятка вторая": "Встретишь господина в закоулке.\r\nХулы не будет.\nВам предстоит важная встреча с тем, кто окажет помощь и направит вас на верный путь. Это не случайность.",
    "Шестерка третья": "Увидишь, что воз оттягивают вспять и вола задерживают.\r\nУ человека в нем обрезаны волосы и нос.\r\nНе в твоей власти начало, но в твоей власти конец.\nВы обращаете на события больше внимания, чем они того заслуживают. В результате вы топчетесь на месте и теряете силы. То, что происходит, началось не по вашей вине, но вы можете положить этому конец.",
    "Девятка четвертая": "Разлад и одиночество.\r\nЕсли встретишь великого мужа и если связь с ним будет правдивой,\r\nТо хотя и ужасно, но хулы не будет.\nВ одиночестве и уединении вы встречаетесь с вышестоящей силой. Если связь с ней будет правдивой (то есть связь в духе), то вы найдете в себе силы преодолеть разлад. Положение тяжелое, но никто не осудит вас за содеянное.",
    "Шестерка пятая": "Раскаяние исчезнет.\r\nЭтот сообщник прокусит кожу.\r\nЕсли выступишь, то какая может быть хула?\nВаши невзгоды и печали исчезают. Человек, встреченный на второй позиции, прокусывает кожу — то есть рассекает перегородку и восстанавливает вашу связь с внешним миром. Вас наполняет новая сила. Это время благоприятно для решительных действий и выхода из ситуации разлада.",
    "Наверху девятка": "Разлад и одиночество.\r\nУвидишь свинью, покрытую грязью.\r\nУвидишь, что бесы наполняют колесницу.\r\nСперва натянешь лук, потом отложишь его в сторону.\r\nЕсли бы не разбойник, был бы брак.\r\nЕсли, выступая, встретишь дождь, то будет счастье.\nРазлад предстает перед вами во всей своей грязи и косности. Вы осознаете, что это ложное состояние, лишенное внутреннего смысла. Попытки бороться с ним бесполезны, потому что оно должно миновать само собой. Время примирения еще не настало, однако разрядка напряженности, выраженная в образе дождя, открывает путь к лучшему будущему."
  }
}