{
  "number": 39,
  "title": "Препятствие",
  "description": "Преодоление препятствий; ощущать стеснение или задержку в развитии.",
  "sections": {
    "Название": "Цзянъ (Препятствие): препятствие, задержка, помеха, бедствие; хромота, сбивчивая походка; слабый, увечный, неудачливый. Иероглиф изображает ступню и знак холода, указывая на затрудненную циркуляцию энергии или неправильное отношение к чему-либо.",
    "Образный ряд": "Благоприятен юго-запад.\r\nНеблагоприятен северо-восток.\r\nБлагоприятно свидание с великим человеком.\r\nСтойкость — к счастью.\nВы сталкиваетесь с препятствиями и терпите бедствия. Не предпринимайте активных действий. Воссоздайте ситуацию в своем воображении. Отступление и соединение с другими людьми (на юго-западе) принесут пользу и просветление. Не выступайте в одиночку и не задерживайтесь на мыслях о прошлом (северо-восток). Ищите союзников, которые помогут вам распознать собственное величие. Это трудное и опасное время, однако в нем содержится возможность укрепления вашей внутренней силы. Накапливайте энергию для решительного выступления. Сейчас вам угрожает опасность. Если вы вовремя увидите ее и остановитесь, то значит, вы правильно разобрались в ситуации.",
    "Внешний и Внутренний миры: Вода и Гора": "Внутреннее ограничение препятствует начинаниям, устремленным вовне.",
    "Скрытая возможность:  64 (Еще не конец)": "Воссоздание ситуации содержит скрытую возможность накопления энергии, чтобы направлять поток событий.",
    "Последовательность": "Разлад приводит к трудностям. Осознание этого позволяет огибать препятствия.",
    "Определение": "Препятствие подразумевает инертность.",
    "Символ": "Над горой течет поток. Препятствие.\r\nБлагородный человек смотрит на вещи с разных сторон, чтобы обновлять свои силы и добродетель.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Уйдешь — будут препятствия. Придешь — будет хвала.\nУход во внешние обстоятельства грозит опасностью. Приход (то есть погружение в себя) дает возможность скрыться от опасности. Это время для тихих размышлений.",
    "Шестерка вторая": "Царскому слуге — препятствие за препятствием.\r\nЭто не из-за него.\nВ том, что происходит, нет вашей вины. Сейчас вы служите чему-то более великому, чем вы сами. Продолжайте начатое. Пусть ваши действия будут четкими и ясными.",
    "Девятка третья": "Уйдешь — будут препятствия. Придешь — вернешься на правый путь.\nВремя кризиса, практически совпадающее с ситуацией, которая описывается первой чертой гексаграммы. Ждите и ничего не предпринимайте.",
    "Шестерка четвертая": "Уйдешь — будут препятствия. Придешь — будет связь с близкими людьми.\nЕсли будете рваться вперед, столкнетесь с трудностями. Останетесь на месте — получите помощь и поддержку. Откройтесь для воздействия извне.",
    "Девятка пятая": "Великое препятствие. Друзья придут.\nВы вступаете в главную полосу препятствий, и именно здесь помощь друзей будет как никогда ценной. Доверьтесь им.",
    "Наверху шестерка": "Уйдешь — будет препятствие. Придешь — будешь великим.\r\nСчастье.\nБлагоприятно свидание с великим человеком. Здесь еще раз напоминается о том, что внешнее преодоление грозит опасностью, а внутренняя сосредоточенность помогает отвести угрозу. Только тогда путь будет открыт. Для выхода из ситуации благоприятна встреча с теми, кто пользуется вашим уважением."
  }
}