{
  "number": 4,
  "title": "Недоразвитость",
  "description": "Незрелость, молодость, неосведомленность; тайный, скрытый; питание скрытого роста, ученичество.",
  "sections": {
    "Название": "Мын (Недоразвитость): скрывать, прятать, таить; закрывать, укрывать; тупой, неосведомленный, невежественный, необразованный; молодой, неразвитый, хрупкий; невидимое начало; также: магическое вьющееся растение. Иероглиф изображает растение и покров над ним, что подразумевает скрытый рост и созревание.",
    "Образный ряд": "Свершение.\r\nНе я ищу юношей, юноши ищут меня.\r\nПо первому гаданию — возвещу, второе и третье гадание — излишество.\r\nЕсли излишество — не возвещу. Благоприятна стойкость.\nЭто время для того, чтобы таиться, питая скрытый рост. Ваши суждения еще незрелые, понимание вещей смутно и затуманено. Используйте скрытность для роста силы осознания. Не вмешивайтесь в ход событий, а сливайтесь с ними. Если вы будете задавать вопросы, то лишь замутите воду. Начало уже положено, даже если вы не можете понять это. Работая над собой, вы получите образование и добьетесь успеха. То, в чем вы видите препятствие, на самом деле защищает ваш внутренний рост и блокирует агрессивные действия. Когда вы осознаете это, то начнете обретать истинную мудрость.",
    "Внешний и Внутренний миры: Гора и Вода": "Внешний предел скрывает и защищает внутренний рост.",
    "Скрытая возможность:  24 (Возврат)": "Сокрытие и незрелость заключают в себе возможность возвращения к источникам энергии.",
    "Последовательность": "То, что начинает расти, по необходимости недоразвито. \r\nПризнание этого дает возможность сокрытия.\r\nСкрываясь, обретешь силу.",
    "Определение": "Недоразвитость означает потребность в сокрытии.",
    "Символ": "Из-под горы вытекает ручей. Сокрытие.\r\nБлагородный человек пользуется скрытым движением для развития силы и добродетели.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Развитие недоразвитого.\r\nЗдесь благоприятно наказывать одних и освобождать других от колодок.\r\nСамостоятельное действие приведет к сожалению.\nПусть ученик недоразвит, но ему предстоит раскрыть свои способности. Обучение неизбежно связано с запретами и наказаниями, однако необходимо освобождение от оков невежества. Если же ученик начнет действовать самостоятельно, ему придется раскаяться в этом.",
    "Девятка вторая": "Принятие недоразвитого — к счастью.\r\nВвести (в дом) жену — к счастью.\r\nСын сможет управлять всем домом.\nДостоинство учителя — в развитии ученика. Когда сын вводит в дом жену, он принимается за обустройство собственного дома. Так и ученик, приобретая новые знания, может взяться за обустройство своей жизни.",
    "Шестерка третья": "Незачем брать в дом жену.\r\nОна увидит богача и не соблюдет себя.\r\nНичего благоприятного.\nКризисная ситуация создается третьей чертой в триграмме Кань (Опасность). Ваши хлопоты бесполезны. То, что было хорошо раньше, теперь пагубно. Если свяжетесь с иллюзией совершенства, потеряете независимость. Остерегайтесь.",
    "Шестерка четвертая": "Стеснение от недоразвитости.\r\nСожаление.\nКризис позади, но недоразвитость продолжает отягощать вас. Остаются лишь сожаление и поиск нового пути.",
    "Шестерка пятая": "Юношеская недоразвитость.Счастье.\nВы еще молоды, и ваше осознание недоразвито. Доверившись учителю, сможете добиться успеха. Путь открыт (счастье).",
    "Наверху девятка": "Удар по недоразвитости.\r\nНе благоприятно быть разбойником.\r\nБлагоприятно совладать с разбойником.\nВы атакуете свою недоразвитость (разбойника), но она может нанести ответный удар. Не поддавайтесь искушению бунтовать, нарушать установления и чинить насилие. Дисциплинируйте себя, тогда успех будет достигнут."
  }
}