{
  "number": 41,
  "title": "Убыль",
  "description": "Уменьшение, утрата, жертва; концентрировать, сводить участие к минимуму; ставить перед собой высокую цель.",
  "sections": {
    "Название": "Сунь (Убыль): уменьшать, забирать, умалять; слабый, смиренный; угрожать, терять, портить, вредить; винить, критиковать; предлагать жертву, сдаваться, отдавать; ждать, пока все успокоится; сосредоточиваться. Иероглиф изображает руку, держащую ритуальный сосуд с подношением для духов.",
    "Образный ряд": "Обладателю правды — изначальное счастье.\r\nХулы не будет.\r\nВозможна стойкость.\r\nБлагоприятно иметь, куда выступить.\r\nЧто нужно для жертвоприношения?\r\nИ двух (вместо восьми) чаш достаточно для жертвоприношения.\nУмаление делает вещи меньше и легче, ближе к духам и идеальной сути вещей. Собирайте свою энергию и посылайте ее вверх. Воздерживайтесь от страстей и эмоциональных увлечений. Уменьшите степень личного участия в делах. Это откроет путь для вас. Имейте план и следуйте ему. Умаление необходимо для того, чтобы возрастание могло иметь место. Внешний предел установлен для проявления внутреннего развития. Нечто важное возвращается. Не держитесь за вещи, иначе потеряете правильный путь. Сначала это тяжело, но позволяет вам быть разносторонним и меняться в соответствии с требованиями времени. Уменьшайте то, что внизу, и укрепляйте то, что вверху. Уменьшайте ян, укрепляйте инь. Это соединит вас с духом текущего момента.",
    "Внешний и Внутренний миры: Гора и Водоем (Туман)": "Внешний предел ограничивает активное участие, стимулируя внутреннее развитие.",
    "Скрытая возможность:  24 (Возврат)": "Воздержание от эмоций и умаление страстей содержат скрытую возможность возвращения к источнику.",
    "Последовательность": "Разрешение отпускает вещи. Признание этого позволяет пользоваться убылью. Разрешение приносит успокоение.",
    "Определение": "Убыль содержит начало роста.",
    "Символ": "Под горой стелется туман. Убыль.\r\nБлагородный человек воздерживается от гнева и ограничивает страсти.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Прекрати свои дела и скорее выступай. Хулы не будет.\r\nРазобравшись в деле, убавь то, что должно быть убавлено.\nОставьте действия, направленные на достижение личной выгоды. Ограничьте свой эгоизм и двигайтесь по намеченному пути.",
    "Девятка вторая": "Благоприятна стойкость.\r\nПоход — к несчастью.\r\nПрибавь к тому, чего не убавляешь.\nВы находитесь в равновесии, поэтому сейчас благоприятно сохранять достигнутое положение. Укрепляйте качества, помогающие вам отказаться от внешних соблазнов.",
    "Шестерка третья": "Если идут трое, они убудут на одного человека.\r\nЕсли идет один человек, то он найдет своего друга.\nЭто время для того, чтобы действовать вдвоем с партнером. Если вы одиноки, то найдете друга. Если вы были членом группы, она уменьшится.",
    "Шестерка четвертая": "Убавь свою торопливость.\r\nНо даже если и будешь спешить — будет веселье.\r\nХулы не будет.\nВы слишком торопитесь осуществить свое желание, но даже в этом нет ничего неблагоприятного. Сохраняйте достоинство, и у вас будет повод для радости.",
    "Шестерка пятая": "Можно и увеличить то, в чем недостаток.\r\nЧерепаха — оракул ценой в десять связок монет.\r\nОт его указаний невозможно уклониться.\r\nИзначальное счастье.\nДля понимания этой позиции нужно знать, что в Древнем Китае черепаха считалась священным культовым животным, а по ее панцирю производилось гадание. Таким образом, ситуация весьма благоприятна. Путь открыт, ничто не противоречит вам.",
    "Наверху девятка": "Прибавь к тому, чего не убавляешь.\r\nХулы не будет. Стойкость — к счастью.\r\nБлагоприятно иметь, куда выступить.\r\nОбретешь столько подданных, что уже не будет самостоятельных домов.\nОтказ от эгоизма приводит к объединению многих людей вокруг вашей идеи. Конечно, так они частично утрачивают свою самостоятельность, но приобретают силу для совместных действий. В целом ситуация уже исчерпана, и на смену убыли приходит приумножение."
  }
}