{
  "number": 42,
  "title": "Приумножение",
  "description": "Возрастать, умножаться, расширяться, развиваться; время роста и плодородия.",
  "sections": {
    "Название": "И (Приумножение): возрастать, приближаться, прибавлять; укреплять, поддерживать, благодетельствовать; изобилие, переизбыток, чрезмерность; тонизирующий, плодородный, изобильный; полезный, выгодный, благоприятный. Иероглиф изображает сосуд, переполненный материальными и духовными благами.",
    "Образный ряд": "Благоприятно иметь, куда выступить.\r\nБлагоприятен брод через великую реку.\nЭто время роста и развития. Усиливайте свое участие во внешних делах, вкладывайте большее энергии в осуществление своих замыслов. Это хорошее время для того, чтобы начать крупный проект или основать новое предприятие. Озаряйте все вокруг, отдавайте без остатка, будьте подобны восходящему солнцу. Воодушевляйте людей. Исправляйте ошибки, но не впадайте в крайности. Новая энергия насыщает мир. Избавьтесь от старых представлений. Небо покрывает все сущее, Земля дает рождение всем существам. Вместе они приумножают и поддерживают мириады вещей. Если вы осознаете это, то постигнете сущность приумножения.",
    "Внешний и Внутренний миры: Ветер (Дерево) и Гром": "Энергия, поднимающаяся изнутри, насыщает и пронизывает внешний мир.",
    "Скрытая возможность:  23 (Разорение)": "Приумножение и возрастание содержат скрытую возможность избавления от ненужного и устаревшего.",
    "Последовательность": "Умаление укрепляет основу вещей. Осознание этого позволяет пользоваться приумножением.",
    "Определение": "Приумножение содержит начало убыли.",
    "Символ": "Ветер и гром. Приумножение.\r\nБлагородный человек умножает силу и добродетель.\r\nЕсли благородный человек обнаруживает избыток, он устраняет его.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Благоприятствует необходимости вершить великие дела.\r\nИзначальное счастье. Хулы не будет.\nПодготовьтесь к великим свершениям. Это не ошибка. Путь открыт, хотя сейчас вы занимаете низкое положение и ваши ресурсы незначительны.",
    "Шестерка вторая": "Можно и умножить то, в чем недостаток.\r\nЧерепаха — оракул ценой в десять связок монет.\r\nОт его указаний невозможно уклониться.\r\nВечная стойкость — к счастью.\r\nЦарю надо проникнуть с жертвами к богам.\nПервые афоризмы совпадают с пятой позицией предыдущей гексаграммы, что указывает на тесную связь между убылью и приумножением. Путь открыт, ничто не может вам противоречить. Это время для совершения великой жертвы, поэтому употребите свою энергию на достижение высшей цели, пусть даже это не сулит никаких выгод в настоящем.",
    "Шестерка третья": "Приумножай и при посредстве несчастных событий.\r\nХулы не будет.\r\nЕсли сам, обладая правдой, пойдешь верным путем,\r\nЕсли заявишь об этом князю и поступишь по его указанию,\r\nХулы не будет.\nВы испытываете противодействие, но можете направить его себе на пользу и укрепить собственные силы. Имейте образец для подражания и руководствуйтесь его советами, тогда вам не придется сожалеть о содеянном.",
    "Шестерка четвертая": "Если, двигаясь верным путем, заявишь об этом князю,\r\nТо все пойдут за тобой.\r\nБлагоприятно, при необходимости, перенести столицу, заручившись поддержкой.\nЦентр событий смещается. Замышляя крупное дело, заручитесь поддержкой как высших, так и низших. Ваша сила — в объединенном движении.",
    "Девятка пятая": "Обладая правдой, облагодетельствуешь сердца людей,\r\nНо не спрашивай их об этом.\r\nОбладание правдой облагодетельствует и твои собственные достоинства.\nРуководствуйтесь благородством и добродетелью. Не омрачайте сердца людей даже тенью подозрения. Духи помогают вам. Если будете бескорыстны к другим, ваши достоинства станут очевидными для всех.",
    "Наверху девятка": "Ничто не приумножит это, а, пожалуй, разобьет это.\r\nПри воспитании сердец не будь косным. Иначе — несчастье.\nВаша помощь скорее удерживает людей, а не позволяет им свободно развиваться. Появилась серьезная угроза вашему благополучию. Косность будет иметь пагубные последствия."
  }
}