{
  "number": 43,
  "title": "Выход",
  "description": "Критический момент, прорыв; действовать четко и решительно; расчищать и выводить на свет.",
  "sections": {
    "Название": "Гуай (Выход): выбирать; решительный, твердый, ясный, определенный; разделять, отделять, делить надвое, отсекать.",
    "Образный ряд": "Поднимаешься до царского двора.\r\nПравдиво возглашай.\r\nА если и будет опасность, то говори от своего города.\r\nНеблагоприятно браться за оружие.\r\nБлагоприятно иметь, куда выступить.\nЭто время принимать решения, а затем действовать четко и ясно в соответствии с намеченной целью. Пусть скрытое станет явным. Провозглашайте истину, даже если это грозит опасностью. Действуйте решительно и настойчиво. Духи благоприятствуют вам. Внутренняя сила проявляется во внешнем мире. Смело преодолевайте препятствия. Помогайте тем, кто стоит ниже вас. Пребывайте в дао и не позволяйте увлекать вас с истинного пути. Стойкость перед лицом опасности прославит вас, но вооруженное выступление может все испортить.",
    "Внешний и Внутренний миры: Водоем (Туман) и Небо": "Внутренняя борьба находит внешнее выражение в ясных и решительных действиях.",
    "Скрытая возможность:  1 (Творчество)": "Ясные и решительные действия содержат скрытую возможность выражения творческой энергии.",
    "Последовательность": "Приумножение без меры приводит к прорыву. Осознание этого позволяет пользоваться выходом.",
    "Определение": "Выход означает прорыв. Сильное прорывается сквозь слабое.",
    "Символ": "Небо отражается в водоеме. Выход.\r\nБлагородный человек распространяет благодеяния на пользу малым.\r\nБлагородный человек пребывает в силе и добродетели, а потому остается в стороне от прочих.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Мощь в передней части пальцев на ногах.\r\nЕсли выступишь и не победишь, будет хула.\nВы предприняли рискованное действие. Результат зависит от того, хватит ли у вас сил, чтобы достичь успеха. Если решительное выступление закончится ничем, вам придется пожалеть об этом.",
    "Девятка вторая": "Опасливо возглашай.\r\nВ сумерках и ночью будет действие оружия.\r\nНе бойся.\nСитуация напряженная и тревожная. Вам угрожает опасность, о которой вы пока что не подозреваете. Однако не бойтесь: в конце концов вы найдете выход из положения и испытаете прилив творческой энергии.",
    "Девятка третья": "Мощь в скулах.\r\nБудет несчастье.\r\nНо благородный человек решается на выход.\r\nОн одиноко идет и встречает дождь.\r\nЕсли он промокнет, то будет досадно.\r\nНо хулы не будет.\nВы встречаетесь с жестокими людьми, которые настаивают на своем превосходстве. Если свяжетесь с ними, путь будет закрыт. Вы решаетесь на выход, но промокаете под дождем (здесь образ дождя указывает не на разрешение напряженности, а на неблагоприятное воздействие). Тем не менее, поскольку вы поступаете в соответствии со своими убеждениями, никто не может упрекнуть вас в неправоте.",
    "Девятка четвертая": "У кого на крестце нет мышц, тот идет с большим трудом.\r\nПусть лучше его тянут, как барана.\r\nТогда раскаяние исчезнет.\r\nЕсли услышишь речи — не верь.\nВы сталкиваетесь со значительными трудностями. Вряд ли вы сможете справиться самостоятельно, поэтому не сопротивляйтесь, если инициатива будет у вас перехвачена. Не верьте тому, что о вас говорят, и поджидайте нужного момента.",
    "Девятка пятая": "Холм, поросший бурьяном. Решись на выход.\r\nДействующему неуклонно хулы не будет.\nВы должны сделать выбор между двумя возможностями. Не бойтесь принять решение. Вы связаны с творческой силой.",
    "Наверху шестерка": "Безгласность.\r\nВ конце концов будет несчастье.\nЕсли вы не обсудите свое положение с теми, кто может помочь, путь будет закрыт. Расскажите им о своих проблемах! Возгласите о себе!"
  }
}