{
  "number": 46,
  "title": "Подъём",
  "description": "Подниматься на высший уровень; наступать; подниматься вверх шаг за шагом; испытывать подъем.",
  "sections": {
    "Название": "Шэн (Подъем): подниматься, восходить, продвигаться вверх шаг за шагом; продвигаться благодаря собственным усилиям; получать повышение по службе; накапливать и раскрывать свой потенциал; дистиллировать спиртные напитки; древняя мера объема, небольшая чашка.",
    "Образный ряд": "Изначальное свершение.\r\nБлагоприятна встреча с великим человеком.\r\nНе скорби. Поход на юг — к счастью.\nЭто время для продвижения вверх благодаря собственным усилиям. Двигайтесь шаг за шагом. Определите цель и стремитесь к ее достижению. Это даст вам прочную основу и приведет к успеху. Осознайте свои скрытые возможности. Забудьте о страхах и тревожных предчувствиях. Вы идете по верному пути. Ваше направление — юг, область лета, роста и активной деятельности. Путь открыт. Вы можете подняться благодаря внутренней приспособляемости, но успех не придет сам собой. Накапливайте малое для достижения великого. Исправляйте вещи, приводите их в порядок и направляйте в нужную сторону. Ваша цель уже близка.",
    "Внешний и Внутренний миры: Земля и Ветер (Дерево)": "Внутреннее проникновение и тонкое приспособление медленно восходят к внешнему полю деятельности.",
    "Скрытая возможность:  54 (Невеста)": "Восхождение содержит скрытую возможность осознания своего потенциала.",
    "Последовательность": "Воссоединение и движение к высшему приводят к восхождению. Осознание этого позволяет пользоваться подъемом.",
    "Определение": "Подъем означает продвижение к высшему.",
    "Символ": "В центре земли зарождается дерево. Подъем.\r\nБлагородный человек подчиняется силе и добродетели.\r\nБлагородный человек накапливает малое для достижения великого.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Как подобает, подымайся. Великое счастье.\nИскренность ваших намерений получила признание. Вам дозволено подняться, но вы должны знать правила и условия подъема. Путь открыт.",
    "Девятка вторая": "Будь правдивым.\r\nЭто благоприятствует приношению незначительной жертвы.\r\nХулы не будет.\nВы связаны с духами. Жертвуя малым, вы можете добиться большего. Это правильный выбор.",
    "Девятка третья": "Поднимешься в пустой город.\nНе задерживайтесь на достигнутом. Подъем будет бесполезен, если вы остановитесь на этом этапе. Организуйте свои силы и двигайтесь дальше.",
    "Шестерка четвертая": "Царю надо проникнуть к горе Ци.\r\nСчастье.\r\nХулы не будет.\nГора Ци — один из образов средоточия Земли. Направьте свои усилия на достижение общего блага. Путь открыт. Действуя таким образом, вы не совершите ошибки.",
    "Шестерка пятая": "Подъем по ступеням. Стойкость — к счастью.\nВам ничто не препятствует, но продвигайтесь вперед постепенно, шаг за шагом. Настойчивость получит вознаграждение.",
    "Наверху шестерка": "Подъем, скрывающийся из виду.\r\nОн будет благоприятен при непрерывной стойкости.\nВы теряете из виду цель своего восхождения, однако это не значит, что вам пора остановиться. Продолжайте идти. В конце концов, вы преодолеете новую высоту."
  }
}