{
  "number": 47,
  "title": "Истощение",
  "description": "Угнетение, ограничение, изоляция от ресурсов; момент истины; обращаться к себе, искать способ для открытого общения.",
  "sections": {
    "Название": "Кунь (Истощение): замкнутый, окруженный, огороженный; ограждать, ограничивать; наказание, уголовный кодекс, тюрьма; беспокойство, тревога, страх; усталость, истощение, исчерпанные ресурсы; пораженный [болезнью], обескураженный; бедность, нищета. Иероглиф изображает растущее дерево, огороженное со всех сторон.",
    "Образный ряд": "Свершение.\r\nСтойкость. Великому человеку — счастье.\r\nБудут речи, но они неверны.\nВы изолированы, истощены или угнетены. Вы не можете доверять тем, кто вас окружает. Необходимо овладеть ситуацией изнутри, волевым усилием. Соберитесь с силами и ждите момента для решающего прорыва. Единственный выход — искать благородного человека в себе, найти внутренний источник энергии и вдохновения. Это откроет путь. Не рассчитывайте на помощь других людей и не доверяйте красивым словам. Не поддавайтесь отрицательным эмоциям. Цель вашего уединения заключается не в том, чтобы заставить вас страдать, а в том, чтобы вынудить вас найти личное связующее звено дао. В ситуации содержится обещание грядущих перемен. Вы сможете увидеть свою цель, если будете полагаться на собственные суждения. Если вы будете придавать большое значение словам окружающих, это лишь истощит ваши силы.",
    "Внешний и Внутренний миры. Водоем (Туман) и Вода": "Внешние связи и воздействия уносятся внутренним, препятствуя общению.",
    "Скрытая возможность:  37 (Домашние)": "Изоляция и угнетение содержат скрытую возможность пребывания и сотрудничества с другими людьми в общем жилище.",
    "Последовательность": "Подъем без остановки приводит к истощению. Осознание этого позволяет пользоваться им.",
    "Определение": "Истощение означает замкнутость.",
    "Символ": "Туман над водой. Истощение.\r\nБлагородный человек вовлекает судьбу в достижение своей цели.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Сидение затруднено на пне.\r\nВойдешь в сумрачную долину.\r\nТри года не будешь ничего видеть.\nВы одиноки и обижены либо недовольны своим положением. Сумрачная долина и три года бездействия — дополнительные образы нижней триграммы Бездна — указывают на трудный путь, который предстоит пройти.",
    "Девятка вторая": "Затруднение с вином и пищей.\r\nВнезапно придет человек в алых наколенниках.\r\nВремя приносить жертвы.\r\nПоход — к несчастью. Хулы не будет.\nВаши таланты не признаны, хотя у вас есть возможность вести довольно обеспеченную жизнь. Однако перемены уже близятся. Сейчас вы не можете предпринимать никаких крупных дел, поскольку зависите от вышестоящих. Это служение выражается в образе жертвы ради общего дела.",
    "Шестерка третья": "Преткнешься о камень. Будешь держаться в терниях и шипах.\r\nВойдешь в терем, но не увидишь своей жены.\r\nНесчастье.\nВы находитесь в крайне затруднительном положении. Путь вперед закрыт, но если вы попытаетесь обойти препятствие, то будете искать поддержку в том, что больно ранит вас. Возвращение лишь усугубит ваше одиночество. Это время для остановки и размышлений.",
    "Девятка четвертая": "Приход медлителен. Затруднишься из-за металлической повозки.\r\nСожаление. Но дело доведешь до конца.\nПомощь приходит к вам, но крайне медленно. Затруднение выражено в образе тяжелой повозки, которую приходится толкать перед собой. Вы сожалеете об упущенном времени, однако можете довести дело до конца.",
    "Девятка пятая": "Казня, отрежут нос и ноги.\r\nБудет трудность от человека в алых наколенниках.\r\nНо вот понемногу наступит радость.\r\nБлагоприятствует необходимости возносить жертвы и моления.\nЗдесь ситуация истощения достигает максимума. Вы не можете двигаться вперед, так как это угрожает опасностью, но и оставаться на месте смерти подобно. Те, кто раньше стремился на помощь, теперь лишь затрудняют положение. Будьте очень осторожны. Ситуация должна разрешиться сама собой. Уповайте на высшие силы. должна разрешиться сама собой. Уповайте на высшие силы.",
    "Наверху шестерка": "Будет затруднение в запутанных зарослях.\r\nВ неустойчивости воскликнешь: «Движение к раскаянию!»\r\nИ будет раскаяние.\r\nНо поход — к счастью.\nДвижение затруднено, но вам мешает не внешняя сила, а ваша собственная слабость. Встряхнитесь, дайте себе хороший толчок. Ситуация уже заканчивается. Возможно, у вас будет повод для сожалений, но перед вами откроются новые горизонты."
  }
}