{
  "number": 48,
  "title": "Колодец",
  "description": "Общаться, взаимодействовать; содержать в должном порядке; глубинная структура; источник воды, необходимой для жизни.",
  "sections": {
    "Название": "Цзин (Колодец): водяная скважина; общинный деревенский колодец; совместные ресурсы; глубинная структура; в должном порядке, регулярно; общаться с другими, общие потребности; вода жизни, внутренний источник. Иероглиф изображает девять полей с колодцем в центре.",
    "Образный ряд": "Меняют города, но не меняют колодец.\r\nНичего не утратишь, но ничего и не приобретешь. \r\nУйдешь и придешь, но колодец останется колодцем.\r\nЕсли почти достанешь воду, но еще не хватает веревки, или если разобьешь бадью — несчастье.\nКолодец — это одновременно место встречи, где люди общаются и помогают друг другу, а также источник воды, необходимой для жизни. Вы можете поступать, как вам заблагорассудится, можете изменить облик города, в котором живете, но потребности, выраженные в образе колодца, останутся теми же. Придете вы или уйдете — колодец и вода останутся неизменными. Но если вы позволите, чтобы вода по небрежности превратилась в грязь или ушла под землю, то лишитесь источника жизни. Символ колодца указывает на окончание истощения и ограничения. Он свидетельствует о свободном общении и взаимодействии между людьми. Оставайтесь там, где вы находитесь сейчас, и проясните ваши понятия о правильном и неправильном. Трудитесь ради общего блага. Колодец питает всех жаждущих и не истощается.",
    "Внешний и Внутренний миры: Вода и Ветер (Дерево)": "Постоянно отражая внешнюю опасность, вы достигаете внутренней основы, откуда исходит вода жизни.",
    "Скрытая возможность:  38 (Разлад)": "Центр колодца содержит скрытую возможность превращения конфликтующих мнений в творческое противоречие.",
    "Последовательность": "Ограничение свыше необходимости превращается в свою противоположность. Осознание этого позволяет пользоваться колодцем.",
    "Определение": "Колодец означает взаимное проникновение.",
    "Символ": "Поток над деревом. Колодец.\r\nБлагородный человек трудится ради низших, воодушевляя их на взаимную поддержку.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "В колодце ил — им не воспользуешься.\r\nПри запущенном колодце не будет живности.\nВремя не пощадило этот колодец. От него больше нет пользы никому. Обойдите его стороной.",
    "Девятка вторая": "Вода в колодце падает. Просвечивают рыбы на дне.\r\nБадья же ветхая, и она течет.\nВаши силы восстанавливаются, но их еще недостаточно для активных поступков. Вы не можете зачерпнуть воду, не можете установить нормальное общение. Остается только ждать.",
    "Девятка третья": "Колодец очищен, но из него не пьют.\r\nВ этом скорбь моей души.\r\nВедь можно было бы черпать из него.\r\nЕсли бы царь был просвещен, то все обрели бы благополучие.\nВы накопили достаточно сил, но не в состоянии помочь другим. Это вызывает печаль и огорчение. Если бы ваши таланты проявились, это могло бы стать благом для всех.",
    "Шестерка четвертая": "Колодец облицован черепицей.\r\nХулы не будет.\nЭто время для работы над собой, для самосовершенствования. Образно говоря, колодец полностью очищается, и вы готовы к действию.",
    "Девятка пятая": "Колодец чистый, как холодный ключ. Из него пьют.\nВаши знания и таланты — чистый, ясный источник. Пользуйтесь ими свободно на благо себе и окружающим.",
    "Наверху шестерка": "Из колодца берут воду. Не закрывайте его.\r\nВладеющему правдой — изначальное счастье.\nКолодец принимает всех и дает каждому. Не закрывайте и не прячьте его. Ваша истина — в связи с духом. Путь открыт."
  }
}