{
  "number": 50,
  "title": "Жертвенник",
  "description": "Преображение, достижение духовного уровня; основывать, освящать; содержать, удерживать.",
  "sections": {
    "Название": "Дин (Жертвенник): котел с тремя ножками и двумя ушками, священный сосуд для приготовления жертвоприношений и ритуальных трапез; Символ основания рода или династии; вместилище; содержать, удерживать; превращать, преображать; освящать, устанавливать связь с духами; основывать, устанавливать; сведущий, совершенный. Древний иероглиф изображал вопрошение духов.",
    "Образный ряд": "Изначальное счастье.\r\nСвершение.\nЖертвенник Символизирует духовное преображение и связь с миром духов. Он наделяет вас способностью изменять свою жизненную ситуацию с помощью образов. Вы должны вглядываться в глубину проблемы, изучая ее суть, пока не поймете глубинный смысл происходящего. Это откроет путь и обеспечит успех. Будьте решительны и не бойтесь избавиться от старых привычек. Пользуясь жертвенником, вы можете испытать духовное обновление. Жертвенник подразумевает использование Символов и осознание их внутренней силы. Мудрецы древности пользовались этой силой для связи с великими духами и для совершенствования добродетели.",
    "Внешний и Внутренний миры. Огонь и Ветер (Дерево)": "Внутренняя субстанция питает и расширяет растущий свет сознания.",
    "Скрытая возможность:  43 (Выход)": "Преображение с помощью жертвенника содержит скрытую возможность для четких и решительных действий.",
    "Последовательность": "При смене старого на новое необходимы жертвы. Признание этого позволяет пользоваться жертвенником.",
    "Определение": "Жертвенник подразумевает преображение.",
    "Символ": "Над деревом огонь. Жертвенник.\r\nБлагородный человек изменяет обстоятельства, чтобы скрепить свою судьбу.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Жертвенник был опрокинут вверх ногами.\r\nБлагоприятствует изгнанию упадка.\r\nНаложницу берут ради ее потомства.\r\nХулы не будет.\nЧто-то мешает процессу трансформации. Вам придется перевернуть некоторые вещи с ног на голову, чтобы преодолеть препятствие, даже если при этом придется выйти за рамки обычных представлений.",
    "Девятка вторая": "Жертвенник полон.\r\nУ моих противников нужда, но она меня не достигнет. \r\nСчастье.\nСитуация благоприятствует вам, в то время как ваши противники находятся в трудном положении. Путь открыт.",
    "Девятка третья": "Ушки жертвенника изменены.\r\nВ действии будут препятствия.\r\nЖиром фазана не насытишься.\r\nКак только пойдет дождь, так он и иссякнет.\r\nРаскаяние. Но в конце концов — счастье.\nПроисходит изменение условий и обстоятельств, которые раньше казались неизменными. Вы пытаетесь разобраться в происходящем, но это так же трудно, как насытиться жиром фазана (как известно, у фазана очень постное мясо). Должно произойти какое-то событие, которое разрядит ситуацию. Несмотря на трудности, путь будет открыт.",
    "Девятка четвертая": "У жертвенника подломилась нога.\r\nОпрокинуты жертвы князей, и снаружи жертвенник выпачкан. \r\nНесчастье.\nЧто бы вы ни задумали, не делайте этого. Вам предстоит горькое разочарование, и все ваши надежды будут разрушены. Путь закрыт.",
    "Шестерка пятая": "У жертвенника желтые ушки и золотая дужка.\r\nБлагоприятна стойкость.\nВаши планы созрели, вы нашли твердую почву под ногами. Теперь у вас есть способ выражения своих идей. Действуйте без колебания.",
    "Наверху девятка": "У жертвенника яшмовая дужка.\r\nВеликое счастье.\r\nНичего неблагоприятного.\nЯшма Символизирует гармоническое развитие всех качеств. Вы готовы к преображению своей жизни. Перед вами открывается великий путь. Ваши поступки принесут пользу окружающим."
  }
}