{
  "number": 51,
  "title": "Возбуждение (молния)",
  "description": "Потрясение, необходимая встряска; будоражить, расшевеливать, будить; весеннее возвращение жизни и любви.",
  "sections": {
    "Название": "Чжэнъ (Возбуждение/Молния): возбуждать, вдохновлять; будить, встряхивать; шок, испуг, благоговейный страх; гром, удар молнии, землетрясение; приводить в движение, начинать; устрашающий, величественный; также: влиять, воздействовать; работать, действовать; вылупляться из кокона, прорастать из почки. Иероглиф изображает дождь и знак возбуждения.",
    "Образный ряд": "Свершение.\r\nМолния приходит, и воскликнешь: «Ого!»\r\nА пройдет, и засмеешься: «Ха-ха!»\r\nМолния пугает за сотни верст.\r\nНо она не опрокинет и ложки жертвенного вина.\nЭто будоражащая и возбуждающая встряска, всплеск бурной энергии. Он приносит новую жизнь и любовь. Пробуждайте вещи к действию. Пусть встряска разрушит старое и ненужное. Когда потрясение наступает, оно сначала может показаться пугающим, но затем следуют веселье и смех. Это поворотный момент. Не увлекайтесь сиюминутными эмоциями. Сосредоточьтесь на чувстве благодарности и подношении духам, обеспечившим перемены к лучшему. Ваши поступки должны быть зеркалом ваших высших устремлений.",
    "Внешний и Внутренний миры: Гром И Гром": "Бурная энергия устремляется снизу, будоража и побуждая к новому росту.",
    "Скрытая возможность:  39 (Препятствие)": "Бурная деятельность содержит скрытую возможность воссоздания трудной ситуации.",
    "Последовательность": "Небо отвечает на принесенную жертву. Осознание этого позволяет пользоваться возбуждением.",
    "Определение": "Возбуждение подразумевает смешение.",
    "Символ": "Гром гремит дважды. Возбуждение.\r\nБлагородный человек использует страх и тревогу для того, чтобы проверить себя.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Молния приходит, и воскликнешь: «Ого!»\r\nА пройдет, и засмеешься: «Ха-ха!»\r\nСчастье.\nСначала вы испуганы, потом радуетесь. Встряска оказала на вас благотворное воздействие. Путь открыт.",
    "Шестерка вторая": "Когда молния приходит, она ужасна.\r\nТы можешь сто тысяч раз потерять свои богатства,\r\nНо поднимешься на девятую высоту.\r\nНе гонись — через семь дней и так получишь.\nПотрясение забирает у вас все, что вы раньше ценили. Кажется, будто все потеряно. Не бойтесь и не гонитесь за утраченным. Поднимайтесь неуклонно. По истечении определенного периода времени все вернется.",
    "Шестерка третья": "От молнии растеряешься.\r\nНо, как молния, действуй и не накличешь беды.\nВы застигнуты врасплох. Главное сейчас — не изменять задуманному и неуклонно двигаться вперед. От быстроты ваших решений зависит многое.",
    "Девятка четвертая": "Молния попадает в ил.\nКажется, что сопротивления нет, однако ваши действия увязают в трясине. Остановитесь и  попытайтесь понять, в чем дело.",
    "Шестерка пятая": "Молния отходит и приходит. Ужасно.\r\nХотя бы и в стотысячный раз не утратишь умения действовать.\nПотрясение наступает и отступает. Вам угрожает опасность, корни которой находятся в прошлом. Твердо придерживайтесь своей цели и не бойтесь начинать сначала: навыки останутся с вами.",
    "Наверху шестерка": "От молнии потеряешь самообладание и будешь пугливо озираться вокруг.\r\nПоход — к несчастью.\r\nНо молния не касается тебя, лишь твоих соседей.\r\nХулы не будет.\r\nНо даже по поводу брака будут толки.\nКак и на третьей позиции, вас охватывают страх и растерянность. Однако здесь движение вперед закрыто, и любая попытка выступить приведет к неудаче. Вы должны понять, что удар касается не вас самих, а ваших соседей. В ситуации содержится скрытая ловушка, однако вы можете избежать ее."
  }
}