{
  "number": 53,
  "title": "Течение",
  "description": "Постепенный, гладкий, приспосабливающийся; текучий, как вода; брак старшей дочери.",
  "sections": {
    "Название": "Цзянъ (Течение): постепенное продвижение, медленное и безостановочное проникновение; просачивание, способность принимать любую форму; гибкий, податливый, покорный; текучий, как вода; влиять, воздействовать. Иероглиф  изображает воду и Символ проникновения.",
    "Образный ряд": "Жена уходит к мужу. Счастье.\r\nБлагоприятна стойкость.\nЭто время постепенного достижения цели через приспособляемость и мягкое, незаметное проникновение. Образцом служит брачная церемония старшей дочери, которая в Древнем Китае происходила неспешно и с множеством ритуалов. Не берите инициативу на себя. Ждите надлежащего знака или указания для движения вперед. Медленное, но неуклонное продвижение приведет к успеху. Вы обнаружите свое настоящее место и достигнете подлинного мастерства в своем деле. Опирайтесь на собственные духовные силы и на связь с дао, чтобы изменить положение вещей. Действуйте через женщину и женское начало инь. Гармонизируйте свои желания, адаптируйтесь и неспешно проникайте в суть каждой ситуации.",
    "Внешний и Внутренний миры: Ветер (Дерево) и Гора": "Внутренняя стабильность создает основу для постепенного выхода и проникновения во внешний мир.",
    "Скрытая возможность:  64 (Еще не конец)": "Постепенное продвижение содержит скрытую возможность накопления энергии для важных дел.",
    "Последовательность": "Неподвижность не длится вечно. Осознание этого позволяет пользоваться течением.",
    "Определение": "Течение означает постепенное продвижение.",
    "Символ": "Дерево над горой. Течение.\r\nБлагородный человек пребывает в силе и добродетели, чтобы совершенствовать низменное.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Лебедь приближается к берегу.\r\nМалому ребенку страшно. Будут толки.\r\nНо хулы не будет.\nВ ситуации есть определенная двойственность. Вы покидаете обстановку, более привычную для вас, чтобы встретиться с неведомым. Если вы слабы духом, это может вызвать страх, но в конце концов все кончится благополучно.",
    "Шестерка вторая": "Лебедь приближается к скале.\r\nВ пище и питье — уравновешенность.\r\nСчастье.\nВы находите промежуточную опору. Своевременная помощь приходит извне. Радуйтесь жизни. Путь открыт.",
    "Девятка третья": "Лебедь приближается к суше.\r\nМуж уйдет в поход и не вернется.\r\nЖена забеременеет, но не выносит.\r\nНесчастье.\r\nБлагоприятно справиться с разбойником.\nНеблагоприятная позиция, связанная с кризисом. Любой неверный шаг может привести к беде. Путь закрыт. Чтобы открыть его, необходимо справиться с разбойником — то есть с тем, что Символизирует отклонение от правильного пути.",
    "Шестерка четвертая": "Лебедь приближается к деревьям.\r\nМожет быть, он и достигнет своего сука. \r\nХулы не будет.\nВ действии необходима поддержка. Если вы сумеете найти достаточно прочную опору в меняющейся обстановке, все кончится благополучно.",
    "Девятка пятая": "Лебедь приближается к холму.\r\nЖенщина три года не беременеет.\r\nВ конце концов ничто ее не одолеет.\r\nСчастье.\nВы прошли долгий путь, но достигнутое кажется бесплодным, так как вам не с кем поделиться своим достоянием. Вы поднялись слишком высоко. Оглянитесь вокруг и подумайте, что можно сделать. Рассудительность откроет путь.",
    "Наверху девятка": "Лебедь приближается к суше.\r\nЕго перья могут быть применены в обрядах.\r\nСчастье.\nСитуация заканчивается плодотворно и благоприятно. Результатами вашего труда могут воспользоваться другие; вы получите признание и будете пользоваться уважением. Путь открыт."
  }
}