{
  "number": 55,
  "title": "Изобилие",
  "description": "Кульминация, обилие, изобилие; щедрость, богатство; наполнение вплоть до переизбытка.",
  "sections": {
    "Название": "Фын (Изобилие): богатый урожай; плодородный, многочисленный, изобильный; роскошный, богатый; наполнение до переизбытка; полнота, кульминация; зрелый, пышный, великолепный, толстый; преувеличивать; слишком много; обладать многочисленными талантами, друзьями, богатствами. Иероглиф изображает переполненный сосуд и колосья зерна, рог изобилия.",
    "Образный ряд": "Свершение.\r\nЦарь приближается к нему.\r\nНе беспокойся. Надо солнцу быть в середине своего пути.\nЭто время благоденствия и достатка, Символом которого является рог изобилия. Улыбайтесь и сияйте, как полуденное солнце. Излучайте добрые чувства, щедрость и поддержку. Представьте себя царем, чья власть наделяет подданных достатком и делает их счастливыми. Такое время не может длиться вечно. Когда солнце проходит зенит, оно начинает опускаться. После полнолуния луна идет на ущерб. Земля и Небо наполняют и опустошают все сущее. Не жалейте об этом. Забудьте о грусти и унынии, дарите свет и радость.",
    "Внешний и Внутренний миры: Гром и Огонь": "Внутреннее тепло и свет насыщают мир, даруя ему изобилие. Совмещенные триграммы обозначают плоды завершенных дел.",
    "Скрытая возможность:  28 (Переразвитие великого)": "Щедрость и изобилие содержат скрытую возможность мощной концентрации индивидуальной энергии.",
    "Последовательность": "Обретение своего места (брак) приводит к величию. Осознание этого позволяет пользоваться изобилием.",
    "Определение": "Изобилие подразумевает величие.",
    "Символ": "Гром и молния сходятся вместе. Изобилие.\r\nБлагородный человек прибегает к тяжбе, чтобы свершилось правосудие.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Встретишь подобного себе хозяина.\r\nДаже если ты равен с ним, хулы не будет.\r\nЕсли отправишься, то будешь награжден.\nУдачная встреча с человеком, который может помочь и многому научить вас. В ваших отношениях нет места зависти и соперничеству. Время благоприятствует продолжительной поездке.",
    "Шестерка вторая": "Сделаешь плотными свои занавеси,\r\nТак что среди дня увидишь Большую Медведицу.\r\nЕсли выступишь, то попадешь под сомнение и ненависть.\r\nЕсли владеешь правдой, то будь открыт.\r\nСчастье.\nВы сомневаетесь в себе и не уверены в своих действиях. Вас окружает плотная завеса, отчего кажется, что вокруг темно, как ночью. Возможны недоверие и даже ненависть к вам. Необходимо раскрыть свою внутреннюю правду, чтобы преодолеть сомнения. Тогда путь будет открыт.",
    "Девятка третья": "Сделаешь плотным свой полог,\r\nТак что среди дня увидишь Полярную Звезду.\r\nСломаешь правый локоть.\r\nХулы не будет.\nСомнения становятся все сильнее, ваша деятельность сильно затруднена. Если вы перестанете испытывать неуверенность в собственных силах, то сможете избежать задержки или даже большой беды.",
    "Девятка четвертая": "Сделаешь плотными свои занавеси,\r\nТак что среди дня увидишь Большую Медведицу.\r\nВстретишь равного себе хозяина.\r\nСчастье.\nХотя сомнения продолжаются, вы вновь встречаетесь с человеком, который помогает вам на первой позиции. Его поддержка окажет решающее влияние. Путь открыт.",
    "Шестерка пятая": "Придешь с блеском.\r\nБудут поддержка и хвала.\r\nСчастье.\nВаша жизнь вступает в пору расцвета. Вы получаете награды и похвалы за свои усилия. Путь открыт.",
    "Наверху шестерка": "Сделаешь обильным свое жилище.\r\nСделаешь занавеси в своем доме. Взглянешь на свою дверь.\r\nИ в тиши не будет никого.\r\nТри года ни с кем не встретишься.\r\nНесчастье.\nВы не делитесь своим достоянием с другими и замыкаетесь в себе, лишь изредка выглядывая наружу. Тем самым вы обрекаете себя на долгое одиночество. Винить некого, кроме самого себя. Путь закрыт."
  }
}