{
  "number": 56,
  "title": "Странствие",
  "description": "Скитания, жизнь в изгнании; поиск собственной истины; за пределами общественных отношений; долгое странствие.",
  "sections": {
    "Название": "Люй (Странствие): путешествовать, странствовать, скитаться; оставаться вдали от дома; гость, жилец, посетитель; временный, преходящий; отряд солдат на задании; группа путешественников с общими целями или убеждениями; странник в чужой земле. Иероглиф изображает людей, собравшихся вокруг знамени: они преданы символу чего-то высокого и отдаленного.",
    "Образный ряд": "Странствие. Малому развитие.\r\nВ странствии стойкость — к счастью.\nЭто время странствий, поисков и уединенной жизни. Вы подобны путешественнику в чужой стране, которому все неведомо. Вы можете добиться успеха, если будете незаметным, приспосабливаясь к обстановке и не пытаясь навязывать свою волю или образ мыслей. Вы одни, за пределами общественных отношений. Вас мало что связывает с миром, вы ищете свою истину. Тщательно обдумывайте свои поступки. Принимайте четкие решения, даже если это приносит боль. Ограничивайте свои эмоции и желания, когда встречаетесь с другими людьми. Поступая таким образом, вы найдете то, что ищете.",
    "Внешний и Внутренний миры. Огонь и Гора": "Внутренний предел дает прочную основу для восприятия преходящих вещей и событий.",
    "Скрытая возможность:  28 (Переразвитие великого)": "Поиски и скитания содержат скрытую возможность накопления огромной энергии.",
    "Последовательность": "Исчерпание великого неизбежно приводит к странствию. Когда осознаешь это, отправляешься в странствие.",
    "Определение": "Странствие означает связь с малым.",
    "Символ": "Над горой горит огонь. Странствие.\r\nБлагородный человек придает блеск своим словам, чтобы не задерживать тяжбу.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Если в странствии будешь труслив в мелочах, то навлечешь на себя беду.\nЛюбое странствие требует мужества. Нерешительность в начале пути равнозначна трусости. Если вы будете тратить время на мелочи, то накличете на себя беду.",
    "Шестерка вторая": "В странствии восстановишь порядок.\r\nЗа пазуху положишь свое состояние.\r\nОбретешь стойкость челяди и рабов.\nДвигаясь вперед, вы восстанавливаете порядок. В пути у вас есть только самое необходимое для жизни. Те, кто стоит ниже вас, помогут вашим поискам и сами получат выгоду от этого.",
    "Девятка третья": "В странствии спалишь этот порядок.\r\nПотеряешь челядь и рабов.\r\nСтойкость — ужасна.\nДостигнутое утрачено, путь кажется непроходимым. Вы не можете обрести ту поддержку, которую встречали раньше. Остановка тем более приведет к несчастью. Только смелое движение вперед позволит вам выйти из кризиса.",
    "Девятка четвертая": "В странствии пребудешь на месте.\r\nНайдешь свои средства на странствие.\r\nНо в душе нет успокоения.\nВы достигаете поставленной цели и восстанавливаете утраченное достояние. Но в глубине сердца вы ощущаете печаль, а не радость. Это место не для вас.",
    "Шестерка пятая": "Выстрелишь в фазана, и одна стрела погибнет.\r\nНо в конце концов благодаря этому будешь похвален свыше.\nВы теряете силы в осуществлении задуманного. Но в жизни нельзя чего-то добиться без потерь. Не бойтесь пробовать снова и снова: только так вы обретете заслуженную похвалу.",
    "Наверху девятка": "Птицам спалили гнезда.\r\nСтранник сначала смеется, потом издает крики и вопли.\r\nПотеряешь быка на площади.\r\nНесчастье.\nВы играете с опасностью. Возможно, сейчас вы смеетесь, но скоро вам придется пролить слезы. Чувство утраты вызвано сожалением об упущенных возможностях. Ничего благоприятного не предвидится до тех пор, пока эта жизненная ситуация не подойдет к концу."
  }
}