{
  "number": 58,
  "title": "Радость",
  "description": "Общение, самовыражение; удовольствие, радость, взаимодействие; торговаться, обмениваться; рынок.",
  "sections": {
    "Название": "Дуй (Радость): открытая поверхность, область контакта, взаимодействие, взаимное проникновение; выражать, убеждать, побуждать; веселье, радость, удовольствие; свободный, отзывчивый; собирать, менять, обмениваться, торговать; слова, исходящие изо рта; туман над водой. Иероглиф изображает говорящего человека.",
    "Образный ряд": "Свершение.\r\nБлагоприятна стойкость.\nЭто время для общения, удовольствия и взаимовыгодного обмена. Открыто выражайте свою личность. Веселите и радуйте людей. Приобретайте, торгуйтесь, обменивайтесь информацией. Это время, чтобы людей посмотреть и себя показать. Встречайтесь с друзьями для общения и совместных мероприятий. Вдохновляйте их. Помните: если вы объясните, что к чему, прежде чем люди примутся за работу, они забудут о том, как тяжела эта работа. Если вы объясните причины происходящего, то они будут готовы перенести любые невзгоды. Такова сила вдохновляющих слов и радостного, открытого общения.",
    "Внешний и Внутренний миры: Водоем (Туман) и Водоем (Туман)": "Радость распространяется повсюду, вдохновляя людей и проясняя суть вещей.",
    "Скрытая возможность:  37 (Домашние)": "Мягкое проникновение в ситуацию содержит скрытую возможность превращения конфликта в творческое противоречие.",
    "Последовательность": "Проникновение предшествует вдохновению. Вдохновение рождает радость.",
    "Определение": "Радость подразумевает открытое взаимодействие.",
    "Символ": "Туманы соединяются. Радость.\r\nБлагородный человек обращается к друзьям и близким, чтобы дать свои объяснения.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Радость — от согласия. Счастье.\nПеред вами открывается возможность гармоничного развития. Путь открыт.",
    "Девятка вторая": "Радость от правоты. Счастье.\r\nРаскаяние исчезнет.\nСвязь с миром духов позволяет вам пользоваться его энергией и благосклонностью. Путь открыт. Ваши печали и сомнения исчезнут.",
    "Шестерка третья": "Радость — от прихода. Несчастье.\nКажется, что вам предоставляется хорошая возможность, но на самом деле в ней ничего нет. Путь закрыт. Вам нужно обратить взор в другое место.",
    "Девятка четвертая": "Радость — от договоренности, но еще нет равенства.\r\nЕсли же стороны поспешат, то будет и веселье.\nПосле кризиса наступает гармония. Вы договариваетесь с людьми, пусть между сторонами и нет полного равенства. Чем быстрее осуществится такое примирение, тем радостнее оно будет.",
    "Девятка пятая": "Если оправдаешь разорителей, это будет ужасно.\nВы проявляете неразборчивость. Распространяя благие намерения на дурных людей, вы изменяете свое положение к худшему. Пора исправить эту ситуацию.",
    "Наверху шестерка": "Влекущая радость.\nВыражайте свои мысли и идеалы. Если вы замкнетесь в себе, то даже радость не принесет удовлетворения. Воодушевляйте людей, увлекайте их за собой."
  }
}