{
  "number": 60,
  "title": "Ограничение",
  "description": "Ограничивать, соразмерять, придавать форму; артикуляция мыслей и слов; ритм, интервал, раздел, мера чего-либо.",
  "sections": {
    "Название": "Цзе (Ограничение): отделять, разделять и ограничивать вещи; выражать свои мысли вслух; секция, ритм, раздел, интервал, единица времени; месяцы года; правила, ограничения, церемонии, ритуалы, ежегодные празднества; прочный, преданный, настоящий; степени, уровни, классы. Иероглиф изображает узлы или сочленения на бамбуковом стебле.",
    "Образный ряд": "Свершение.\r\nГоре ограничено. Оно не может быть стойким.\nЭто время для того, чтобы ограничивать вещи, соразмерять их и придавать им форму. Подразделяйте и классифицируйте. Упорядочивайте свои мысли и речи. Создайте систему, где все будет иметь свое место. Тщательно обдумывайте свои действия. Чрезмерно строгие правила и ограничения могут причинить вред. Руководите ходом вещей, оставаясь в центре. Устанавливая разумные правила, люди упорядочивают свою жизнь.",
    "Внешний и Внутренний миры: Вода и Водоем (Туман)": "Вдохновляющие слова приходят изнутри, организуя и упорядочивая поток событий.",
    "Скрытая возможность:  27 (Питание)": "Разграничение и упорядочение содержат скрытую возможность добычи пропитания для себя и других.",
    "Последовательность": "Вы раздробляете (что-то), а затем ограничиваете (это). Осознание этого позволяет пользоваться ограничением.",
    "Определение": "Ограничение означает упорядочивание вещей.",
    "Символ": "Поток над туманами. Ограничение.\r\nБлагородный человек избавляется от ненужного, чтобы привести в порядок необходимое.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Не выйдешь из внутреннего двора.\r\nХулы не будет.\nОставайтесь на своем месте. Это ограничение — не ошибка. Сейчас не время для действия.",
    "Девятка вторая": "Не выйдешь из внешнего двора.\r\nНесчастье.\nОткажитесь от привычного образа мыслей и действий. Пересмотрите свои взгляды на происходящее, иначе путь будет закрыт.",
    "Шестерка третья": "Если не будешь ограничивать себя, то будет, о чем вздыхать.\r\nХулы не будет.\nВы должны учиться самоограничению, иначе ваши интересы будут слишком часто противоречить интересам других. Подумайте, от чего вы могли бы отказаться.",
    "Шестерка четвертая": "Успокоишься в ограничении. Свершение.\nВы научились ограничивать себя. Ваша жизнь стала мирной и спокойной. Это принесет успех в отношениях с другими людьми.",
    "Девятка пятая": "Сладкое ограничение. Счастье.\r\nЕсли выступишь, то будет похвала.\nВы достигли той гармонии, при которой можете находить удовольствие даже в ограничении. Путь открыт. То, что вы можете сделать, вызовет уважение и похвалу окружающих.",
    "Наверху шестерка": "Горькое ограничение. Стойкость — к несчастью.\r\nРаскаяние исчезнет.\r\nГрубые меры и горькие речи. Путь закрыт.\nВам нужно работать над собой, не стремясь к большему, в тех пределах, которые были установлены раньше. Только тогда ваши заботы и печали исчезнут."
  }
}