{
  "number": 61,
  "title": "Внутренняя правда",
  "description": "Связь с духами; честный, искренний, правдивый; власть сердца, свободного от предрассудков; соединение внутреннего и внешнего в жизни человека.",
  "sections": {
    "Название": "Чжун-фу (Внутренняя правда): чжун — внутренний, центральный, спокойный, стабильный; помещать в центр; уравновешенный,  корректный; посредник, средняя величина; сердце, внутренняя жизнь; точка опоры, позволяющая встречать перемены во внешнем мире; иероглиф изображает стрелу в центре мишени; фу — гармония внешнего и внутреннего; искренний, правдивый, подтвержденный, надежный, достойный доверия; иметь веру или уверенность; связь с духами; иероглиф изображает птичью лапу, хватающую мелкое животное; он подразумевает как защищенность, так и успешный захват чего-либо.",
    "Образный ряд": "Даже вепрям и рыбам счастье.\r\nБлагоприятен брод через великую реку.\r\nБлагоприятна стойкость.\nЭто время для объединения внутренней и внешней жизни, для связи с духом или с духовным центром вещей. Будьте искренни, правдивы и достойны доверия. Распознавайте внутреннюю связь между вещами и событиями. Очистите сердце от алчности, страха и низменных желаний, чтобы стал слышен его истинный голос. Это принесет радость и даст просветление. Войдите в поток жизни с осмысленной целью. Осуществите свои планы, начните новое предприятие. Пусть ваша внутренняя правда найдет достойное выражение во внешнем мире.",
    "Внешний и Внутренний миры: Ветер (Дерево) и Водоем (Туман)": "Истинный центр связывает внутреннее и внешнее.",
    "Скрытая возможность:  27 (Питание)": "Соединение с центром содержит скрытую возможность добычи пропитания для себя и других.",
    "Последовательность": "Вы ограничиваете что-то, а затем верите в это. Осознание этого позволяет пользоваться внутренней правдой.",
    "Определение": "Внутренняя правда означает связь с центром.",
    "Символ": "Ветер над туманами. Внутренняя правда.\r\nБлагородный человек обдумывает тяжбу, чтобы не допустить смертного приговора.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Если будет соразмерность, будет счастье.\r\nЕсли отвлечешься к другому, будет неспокойно.\nУспокойтесь, найдите внутреннюю точку опоры. Так вы будете готовы ко всему, что может случиться. Отвлекаясь на незначительные события, вы не найдете покоя. Сосредоточьтесь на том, что важно для вас.",
    "Девятка вторая": "Кричащий журавль находится в тени.\r\nЕго птенцы вторят ему.\r\nУ меня есть хороший кубок, я разделю его с тобой.\r\nЭто дальнее эхо бессмертной души, взывающей к своим потомкам.\nВас приглашают на праздник души, который может преобразить вашу жизнь. Не медлите с ответом.",
    "Шестерка третья": "Найдешь противника.\r\nТо забьешь в барабан, то перестанешь.\r\nТо заплачешь, то запоешь.\nВы встретили противника, равного по силе. Успех вашей схватки не может быть определен заранее, что выражено в переменчивых образах.",
    "Шестерка четвертая": "Луна близится к полнолунию.\r\nПара коней погибнет.\r\nХулы не будет.\nВаша внутренняя правда почти созрела, но вы еще не готовы выразить ее. Положение кажется опасным, но исход все-таки будет благоприятным.",
    "Девятка пятая": "Обладай правдой. Она объединяет.\r\nХулы не будет.\nОткрыто выражайте свои мысли и принципы. В ситуации есть связь с духами, что позволяет объединять людей на глубинном уровне, как звенья одной цепи. Вы на правильном пути.",
    "Наверху девятка": "Голоса пернатых поднимаются к небу.\r\nСтойкость — к несчастью.\nВсе, что нужно было сделать, уже сделано. Продолжение пройденного может привести лишь к отрицательному результату. Путь закрыт."
  }
}