{
  "number": 63,
  "title": "Уже конец",
  "description": "То, что уже происходит, начавшееся действие; активно продолжать; поддерживать организованность и порядок.",
  "sections": {
    "Название": "Цзи-цзи (Уже конец): цзи (в смысле «уже») — завершенный, законченный; знак прошедшего времени; то, что есть; данность; иероглиф изображает человека, склонившегося над миской, который уже приступил к еде; цзи (в смысле «конец») — переправляться через реку, преодолевать препятствие; оказывать помощь, приносить облегчение; успешно завершать, заканчивать; иероглиф изображает воду, текущую по ровному дну, что указывает на брод, место переправы через реку.",
    "Образный ряд": "Свершение. Малому благоприятна стойкость.\r\nВ начале — счастье.\r\nВ конце беспорядок.\nДействие уже началось. Вы переправляетесь через поток событий. Все находится в надлежащем порядке, ваш замысел осуществляется. Это благоприятная ситуация, которая дает вам преимущество. Вы сможете достичь успеха через малые дела, внимательно наблюдая за ходом процесса. Начало открывает путь, но попытка завершения лишь создает беспорядок. Вкладывайте свои усилия в то, что уже происходит; глубоко обдумывайте проблемы, чтобы предвидеть грозящие опасности и вовремя противостоять им. Вы на правильном пути. Продолжайте работать.",
    "Внешний и Внутренний миры: Вода и Огонь": "Внутреннее осознание соединяется с готовностью рисковать во внешнем мире.",
    "Скрытая возможность: 64 (Еще не конец)": "Пересечение потока событий содержит скрытую возможность постоянного накопления энергии.",
    "Последовательность": "Избыток вещей ведет к переполнению. Осознание этого позволяет найти брод через реку.",
    "Определение": "Уже конец означает расстановку по своим местам.",
    "Символ": "Вода над огнем. Уже конец.\r\nБлагородный человек предвидит несчастье и предпринимает меры для его предотвращения.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Затормозишь колеса — подмочишь хвост.\r\nХулы не будет.\nСитуация нуждается в быстром преодолении. Задержка может быть гибельной. Что бы вы ни делали — делайте это быстрее.",
    "Шестерка вторая": "Жена потеряет занавеси на колеснице.\r\nНе гонись — через семь дней получишь.\nЧто-то ценное было утрачено. Не ищите его. Когда придет время, вы обретете то, что потеряли.",
    "Девятка третья": "Высокий предок идет в поход на страну бесов.\r\nИ в три года побеждает ее.\r\nНичтожным людям — не действовать.\nВы начинаете большое дело, завершение которого потребует долгого времени. Без борьбы не обойтись. Будьте решительны и твердо придерживайтесь выбранного пути. Не уподобляйтесь ничтожествам, которые отказываются от действия, когда сталкиваются с препятствиями.",
    "Шестерка четвертая": "Промокнешь,\r\nИ на парче будут лохмотья.\r\nДо конца дней соблюди запреты.\nБудьте осторожны. Ваши достижения не вечны, они могут исчезнуть в один момент. Вы пересекаете реку на лодке, которая протекает. Не ослабляйте бдительности.",
    "Девятка пятая": "Корова, убитая у восточных соседей,\r\nНе сравнится с небольшой жертвой западных соседей.\r\nЕсли будешь правдивым, то поистине найдешь свое счастье.\nНе сравнивайте себя с богатыми людьми и с теми, кто облечен властью. Сейчас самое главное — искренность. Будьте верны своим принципам и делайте то, что можете. Тогда путь будет открыт, и вы обретете благословение.",
    "Наверху шестерка": "Намочишь голову.\r\nУжас.\nВы погрузились слишком глубоко и утратили направление. Вам угрожает опасность, корни которой находятся в прошлом. Пора найти выход из этой ситуации."
  }
}