{
  "number": 8,
  "title": "Приближение",
  "description": "Союз, взаимная поддержка, духовное родство; группировка вещей и людей; сближение позиций.",
  "sections": {
    "Название": "Би (Приближение): объединяться, заключать союз; духовная связь между людьми; упорядочивать вещи по категориям, выбирать и сравнивать; находить занятие по душе; гармонизировать, сочетать; соседи; равный, идентичный; работать вместе. Иероглиф изображает человека, который остановился и оглядывается по сторонам, изучая.",
    "Образный ряд": "Счастье.\r\nХулы не будет.\r\nНе лучше ли сразу прийти?\r\nКто опоздает, тому — несчастье.\nЭто время для упорядочения существующего и создания категорий. Процесс упорядочения должен управляться не только разумом, но и сердцем. Ищите изначальные свойства вещей. Сравнивайте и сортируйте сущее в соответствии с его природой. Не бойтесь задавать вопросы, чтобы прояснить свою связь с людьми и событиями. Это не время для успокоения. Ситуация быстро меняется, связи распадаются и восстанавливаются. Если кто-то медлит, путь для него может оказаться закрытым. Избавьтесь от старых представлений. Вы должны найти новые способы соотношений между происходящим. Перемены не обязательно будут мучительными. Пусть радость, гармония и удовольствие послужат для вас ориентирами. Дайте каждому событию свое место, где оно будет смотреться естественно рядом с другими. Воспользуйтесь предоставленной возможностью и измените положение дел уже сейчас. Если вы опоздаете, путь будет закрыт.",
    "Внешний и Внутренний миры: Вода и Земля": "Связь с внешним миром распадается, в то время как во внутреннем мире появляются новые способы группировки сущего.",
    "Скрытая возможность:  23 (Разорение)": "Классификация сущего в соответствии с его качествами содержит скрытую возможность избавления от устаревших форм.",
    "Последовательность": "Во множестве должно быть место для группы. Осознание этого позволяет пользоваться приближением.",
    "Определение": "Приближение означает радость.",
    "Символ": "По земле течет вода. Приближение.\r\nВластители древности назначали вассалов, чтобы править всем сонмом городов.",
    "Линии гексаграммы": "",
    "Вначале шестерка": "Приближайся к тому, кто владеет правдой.\r\nХулы не будет.\r\nОн полон правды, как наполненный кувшин.\r\nПридешь к нему, будет счастье и для других.\nСитуация благоприятствует установлению связи с духами. Приближаясь бескорыстно, приобретете выгоду для себя. Все еще только начинается.\nШестерка вторая\nПриближайся к цели изнутри.\r\nСтойкость — к счастью. Путь открыт.\nПуть из внутреннего мира во внешний открыт. Не потеряйте ощущение внутренней связи со своей целью.\nШестерка третья\nПриближаешься к цели, но она не та.\nПриближение еще не закончено. Если это человек, оставьте его в покое, если это идеал, то не тот, который вам нужен.\nШестерка четвертая\nВнешнее приближение к цели.\r\nСтойкость — к счастью. Путь открыт.\nТеперь ваша цель уже различима. Вы проявили себя с лучшей стороны, и путь открыт.Продолжайте следовать в том же направлении.\nДевятка пятая\nЯвное приближение.\r\nЦарю следует ставить загонщиков лишь с трех сторон.\r\nИ отпускать дичь, которая уходит вперед.\r\nТогда для горожан не будет запретов, и будет Счастье.\nВ достижении цели будьте подобны царю, который отправляется на охоту. Не закрывайте все пути бегства. Тогда добычей станет то, что само придет к вам. Вам не нужно связывать людей запретами, чтобы они повиновались вам. Путь открыт (счастье).\nНаверху шестерка\nПриближение к цели лишено главного.\r\nНесчастье.\nВ конце возникает ситуация избыточного развития. Цель внезапно оказывается утраченной, остается лишь движение по инерции. Путь закрыт. Переходите к новому этапу, иначе вас ждет беда. \n\n\n← 7: Войско\n↑ к определителю\n9: Воспитание малым →\n\n\n\n1 \n\n\n\nTweet\nСитуация благоприятствует установлению связи с духами. Приближаясь бескорыстно, приобретете выгоду для себя. Все еще только начинается.",
    "Шестерка вторая": "Приближайся к цели изнутри.\r\nСтойкость — к счастью. Путь открыт.\nПуть из внутреннего мира во внешний открыт. Не потеряйте ощущение внутренней связи со своей целью.",
    "Шестерка третья": "Приближаешься к цели, но она не та.\nПриближение еще не закончено. Если это человек, оставьте его в покое, если это идеал, то не тот, который вам нужен.",
    "Шестерка четвертая": "Внешнее приближение к цели.\r\nСтойкость — к счастью. Путь открыт.\nТеперь ваша цель уже различима. Вы проявили себя с лучшей стороны, и путь открыт.Продолжайте следовать в том же направлении.",
    "Девятка пятая": "Явное приближение.\r\nЦарю следует ставить загонщиков лишь с трех сторон.\r\nИ отпускать дичь, которая уходит вперед.\r\nТогда для горожан не будет запретов, и будет Счастье.\nВ достижении цели будьте подобны царю, который отправляется на охоту. Не закрывайте все пути бегства. Тогда добычей станет то, что само придет к вам. Вам не нужно связывать людей запретами, чтобы они повиновались вам. Путь открыт (счастье).",
    "Наверху шестерка": "Приближение к цели лишено главного.\r\nНесчастье.\nВ конце возникает ситуация избыточного развития. Цель внезапно оказывается утраченной, остается лишь движение по инерции. Путь закрыт. Переходите к новому этапу, иначе вас ждет беда."
  }
}