{
  "number": 9,
  "title": "Воспитание малым",
  "description": "Накопление малого для достижения великого; приспособление ко всему, что становится на вашем пути; воспитывать, приручать, поддерживать, собирать.",
  "sections": {
    "Название": "Сяо-чу (Воспитание малым): адаптация, приспособление, аккумуляция; собирать, вбирать, запасать, удерживать; контролировать, ограничивать; заботиться, поддерживать; приручать, дрессировать или пасти животных, воспитывать, одомашнивать; быть воспитанным или прирученным. Иероглиф изображает плодородную черную почву речной дельты.",
    "Образный ряд": "Свершение.\r\nПлотные тучи — и нет дождя.\r\nОни — с нашей западной окраины.\nВы сталкиваетесь с множеством событий, которые кажутся не связанными между собой. Принимайте их в том порядке, в каком они приходят к вам, накапливайте малое для достижения великого. Думайте о дальней перспективе. Поступайте так, как если бы вы воспитывали детей, растили сад или приручали животных. Проявляйте гибкость и приспособляемость. Бережно относитесь к событиям и  поддерживайте их. С запада, где начинается дождь, надвигаются тучи. Успешное завершение уже  недалеко. Сосредоточивайтесь на изначальной красоте событий, чтобы увидеть их внутреннюю силу. Действуйте мягко, но настойчиво. Не держитесь за то, что имеете, и желаемое придет к вам.",
    "Внешний и Внутренний миры. Ветер (Дерево) и Небо": "Стойкая сила накапливается внутри, мягко проникая в суть внешних событий.",
    "Скрытая возможность:  38 (Разлад)": "Собирание малого для достижения великого содержит скрытую возможность разрешения внутренних конфликтов.",
    "Последовательность": "В приближении есть место для воспитания малым. Осознание этого позволяет пользоваться им.",
    "Определение": "Воспитание малым означает постепенное свершение.",
    "Символ": "Ветер движется в небе. Воспитание малым.\r\nБлагородный человек распознает путь силы и добродетели.",
    "Линии гексаграммы": "",
    "Вначале девятка": "Какая хула тому, кто вернулся на собственный путь?\r\nСчастье.\nС самого начала вы встречаете слабое противодействие. Хлопоты и противоречивые стремления преодолеваются дисциплиной. Путь открыт (счастье).",
    "Девятка вторая": "Привлечение к возврату.\r\nСчастье.\nВас возвращают на путь, даже если вы хотите сделать передышку. Не противьтесь этому.",
    "Девятка третья": "У колесницы выпали спицы.\r\nМуж и жена отвращают взоры.\nВаше дело (колесница) не может двигаться дальше из-за внутреннего разлада, наподобие того, что происходит в семье между мужем и женой. Вы не можете примирить свои убеждения с новыми знаниями, поэтому вам нужно разрешить конфликт, прежде чем двигаться вперед.",
    "Шестерка четвертая": "Обладай правдой.\r\nОт кровопролития уходи, выходи с осмотрительностью.\r\nХулы не будет.\nДля успеха необходимы два условия: правдивость и осмотрительность. Ситуация благоприятна для связи с духами. Ваша цель находится в согласии с небесными установлениями.",
    "Девятка пятая": "Обладай правдой непрерывно.\r\nРазбогатеешь благодаря твоим соседям.\nМомент весьма благоприятен, однако здесь необходима непрерывная цепь усилий. Тогда, в\r\nметафорическом смысле, вы сможете пользоваться богатством соседа как своим собственным.\r\nНе упускайте из виду вещи и события. Будьте деятельны.",
    "Наверху девятка": "Уже идет дождь; все на должном месте.\r\nПочтение — носителю достоинств.\r\nСтойкость женщины — ужасна.\r\nЛуна близится к полнолунию.\r\nБлагородному человеку поход — к несчастью.\nЖелаемые достоинства не только обретены, но и получили признание. Консервативность (выраженная в образе женщины) недопустима, однако это не означает, что немедленное выступление приведет к успеху. Поход на ущербе луны — к несчастью."
  }
}